<!DOCTYPE html><html lang="zh-CN"><head><meta http-equiv="content-type" content="text/html; charset=utf-8"/><meta content="width=device-width, initial-scale=1.0, maximum-scale=1.0, user-scalable=0" name="viewport"/><meta content="yes" name="apple-mobile-web-app-capable"/><meta content="black-translucent" name="apple-mobile-web-app-status-bar-style"/><meta content="telephone=no" name="format-detection"/><meta name="description" content="屠城 | 屠夫9441 | 独立博客 | Hexo | Typecho | Wordpress | 心情 | 随笔"/><meta name="google-site-verification" content="6GTeiOhqimfTtuUIQtS8CqdXJzM4lPPMeXjbvNAsm5w"/><title>屠城 | 屠夫9441的博客</title><link rel="stylesheet" type="text/css" href="/css/normalize.css"/><link rel="stylesheet" type="text/css" href="/css/pure-min.css"/><link rel="stylesheet" type="text/css" href="/css/grids-responsive-min.css"/><link rel="stylesheet" type="text/css" href="/css/style.css"/><link rel="Shortcut Icon" type="image/x-icon" href="/favicon.ico"/><link rel="apple-touch-icon" href="/apple-touch-icon.png"/><link rel="apple-touch-icon-precomposed" href="/apple-touch-icon.png"/><link rel="alternate" type="application/atom+xml" href="/atom.xml"/></head><body><div class="body_container"><div id="header"><div class="site-name"><h1 class="hidden">屠城</h1><a id="logo" href="">屠城</a><p class="description">屠夫9441的博客</p></div><div id="nav-menu"><a href="/" class="current"><i class="icon-home"> 首页</i></a><a href="/archives/"><i class="icon-archive"> 归档</i></a><a href="/about/"><i class="icon-about"> 关于</i></a><a href="/history/"><i class="icon-history"> 历史</i></a><a href="/guestbook/"><i class="icon-guestbook"> 留言</i></a><a href="/atom.xml"><i class="icon-rss"> 订阅</i></a></div></div><div id="layout" class="pure-g"><div class="pure-u-1 pure-u-md-3-4"><div class="content_container"><div class="post"><h2 class="post-title"><a href="/emotion/last-year-today.html">去年今日此门中</a></h2><div class="post-meta">2009年12月23日</div><span data-disqus-identifier="emotion/last-year-today.html" class="disqus-comment-count"></span><div class="post-content"><p>&#x4ECA;&#x5929;&#x662F;2009&#x5E74;12&#x6708;23&#x65E5;&#x3002;&#x8C8C;&#x4F3C;&#x53C8;&#x5FEB;&#x4E00;&#x4E2A;&#x6708;&#x6CA1;&#x6709;&#x6DFB;&#x52A0;&#x4EC0;&#x4E48;&#x4E1C;&#x897F;&#x4E86;&#x5427;&#x3002;&#x5C3D;&#x7BA1;&#x8FD9;&#x4E00;&#x4E2A;&#x6708;&#x5E76;&#x4E0D;&#x662F;&#x5F88;&#x5FD9;&#xFF0C;&#x5374;&#x603B;&#x662F;&#x65E0;&#x5FC3;&#x5728;&#x8FD9;&#x91CC;&#x5F98;&#x5F8A;&#xFF0C;&#x800C;&#x662F;&#x5728;&#x522B;&#x5904;&#x6E38;&#x8D70;&#x548C;&#x9893;&#x5E9F;&#x3002;&#x4E00;&#x5E74;&#x9A6C;&#x4E0A;&#x53C8;&#x8981;&#x8FC7;&#x53BB;&#x4E86;&#xFF0C;&#x800C;&#x5728;&#x6BCF;&#x4E00;&#x5929;&#x7684;&#x5EA6;&#x8FC7;&#x4E2D;&#x5374;&#x611F;&#x89C9;&#x4E0D;&#x5230;&#x8FD9;&#x79CD;&#x98DE;&#x901D;&#xFF0C;&#x5EA6;&#x65E5;&#x5982;&#x5E74;&#xFF0C;&#x53EA;&#x662F;&#x6BCF;&#x4E00;&#x5C0F;&#x6BB5;&#x65F6;&#x95F4;&#x540E;&#x4E00;&#x5982;&#x65E2;&#x5F80;&#x5730;&#x611F;&#x53F9;&#x4E00;&#x4E0B;&#x53C8;&#x8FC7;&#x4E86;&#x51E0;&#x4E2A;&#x661F;&#x671F;&#xFF0C;&#x5514;&#x3002;&#x603B;&#x662F;&#x4E0D;&#x7ECF;&#x610F;&#x5730;&#x4F1A;&#x56DE;&#x60F3;&#x8D77;&#x4E00;&#x5E74;&#x524D;&#x6216;&#x8005;&#x51E0;&#x5E74;&#x524D;&#x7684;&#x540C;&#x6837;&#x7684;&#x65E5;&#x5B50;&#xFF0C;&#x521A;&#x624D;&#x884C;&#x8D70;&#x5728;&#x6821;&#x56ED;&#xFF0C;&#x518D;&#x6B21;&#x5F15;&#x53D1;&#x53BB;&#x5E74;&#x4ECA;&#x65E5;&#x6B64;&#x95E8;&#x4E2D;&#x7684;&#x611F;&#x6168;&#xFF0C;&#x867D;&#x7136;&#x4E0D;&#x662F;&#x4EBA;&#x9762;&#x6843;&#x82B1;&#x76F8;&#x6620;&#x7EA2;&#xFF0C;&#x5374;&#x4E5F;&#x662F;&#x5C81;&#x5C81;&#x5E74;&#x5E74;&#x4EBA;&#x4E0D;&#x540C;&#x3002;&#x53BB;&#x5E74;&#x7684;&#x5E74;&#x672B;&#xFF0C;&#x6211;&#x4EEC;&#x4E5F;&#x662F;&#x5728;&#x5306;&#x5306;&#x5FD9;&#x5FD9;&#x4E2D;&#x5EA6;&#x8FC7;&#x548C;&#x65E0;&#x804A;&#x5730;&#x53D1;&#x53D1;&#x7262;&#x9A9A;&#xFF0C;&#x5C3D;&#x7BA1;&#x73B0;&#x5728;&#x7684;&#x5FC3;&#x667A;&#x6210;&#x719F;&#x4E86;&#x4E9B;&#x8BB8;&#xFF0C;&#x4F46;&#x8FD8;&#x662F;&#x7981;&#x4E0D;&#x4F4F;&#x89E6;&#x666F;&#x751F;&#x60C5;&#xFF0C;&#x4EE4;&#x4EBA;&#x60CB;&#x60DC;&#x3002;</p></div><p class="readmore"><a href="/emotion/last-year-today.html">阅读更多</a></p></div><div class="post"><h2 class="post-title"><a href="/emotion/happy-birthday.html">Happy Birthday</a></h2><div class="post-meta">2009年11月25日</div><span data-disqus-identifier="emotion/happy-birthday.html" class="disqus-comment-count"></span><div class="post-content"><p>&#x4ECA;&#x5929;&#x751F;&#x65E5;&#x3002;&#x6765;&#x6B64;&#x81EA;&#x5DF1;&#x5E86;&#x795D;&#x4E00;&#x4E0B;&#x3002;&#x5176;&#x5B9E;&#x65E9;&#x5DF2;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x81EA;&#x5DF1;&#x5E86;&#x795D;&#xFF0C;&#x6709;&#x597D;&#x591A;&#x5173;&#x5FC3;&#x6211;&#x7684;&#x4EBA;&#x60E6;&#x8BB0;&#x6211;&#x7684;&#x4EBA;&#x3002;&#x6536;&#x5230;&#x4E86;&#x5F88;&#x591A;&#x5F88;&#x591A;&#x795D;&#x798F;&#xFF0C;&#x5F88;&#x611F;&#x52A8;&#x3002;&#x51FA;&#x95E8;&#x60E8;&#x6DE1;&#x4E00;&#x5E74;&#x591A;&#xFF0C;&#x5934;&#x4E00;&#x6B21;&#x611F;&#x5230;&#x5982;&#x6B64;&#x6E29;&#x6696;&#xFF0C;&#x4ECE;&#x5934;&#x5230;&#x811A;&#x7684;&#x6696;&#x610F;&#xFF0C;&#x5145;&#x6EE1;&#x9633;&#x5149;&#x3002;&#x5411;&#x6765;&#x5916;&#x8868;&#x51B7;&#x6E05;&#x7684;&#x6211;&#x672C;&#x6765;&#x5C31;&#x5F88;&#x5BB9;&#x6613;&#x88AB;&#x611F;&#x52A8;&#xFF0C;&#x4F55;&#x51B5;&#x73B0;&#x5728;&#x5982;&#x6B64;&#x591A;&#x7684;&#x60CA;&#x559C;&#xFF0C;&#x89E6;&#x52A8;&#x5FC3;&#x5E95;&#x6700;&#x67D4;&#x8F6F;&#x7684;&#x90E8;&#x5206;&#xFF0C;&#x9690;&#x9690;&#x6709;&#x4E9B;&#x611F;&#x6168;&#x548C;&#x6FC0;&#x52A8;&#x3002;&#x539F;&#x6765;&#x751F;&#x6D3B;&#x4E2D;&#x4F1A;&#x6709;&#x5982;&#x6B64;&#x751C;&#x7F8E;&#x7684;&#x955C;&#x5934;&#x3002;&#x4E00;&#x626B;&#x5F80;&#x65E5;&#x7684;&#x9634;&#x973E;&#xFF0C;&#x7ED9;&#x6211;&#x65E0;&#x9650;&#x7684;&#x52A8;&#x529B;&#xFF0C;Thank you my parents, thank you my friends and classmates, no matter previous or present. The love you offer will be remembered forever&#x2026;</p></div><p class="readmore"><a href="/emotion/happy-birthday.html">阅读更多</a></p></div><div class="post"><h2 class="post-title"><a href="/emotion/casual-notes.html">Casual Notes</a></h2><div class="post-meta">2009年11月21日</div><span data-disqus-identifier="emotion/casual-notes.html" class="disqus-comment-count"></span><div class="post-content"><p>&#x53D1;&#x73B0;&#x5F88;&#x4E45;&#x6CA1;&#x6765;&#x8FC7;&#x8FD9;&#x4E86;&#x3002;&#x51C0;&#x571F;&#x4E00;&#x5982;&#x65E2;&#x5F80;&#x5730;&#x8352;&#x829C;&#x7740;&#x3002;&#x5176;&#x5B9E;&#x8981;&#x4E71;&#x5199;&#x4E00;&#x70B9;&#x4E1C;&#x897F;&#x4E5F;&#x5F88;&#x7B80;&#x5355;&#xFF0C;&#x53EA;&#x662F;&#x61D2;&#xFF0C;&#x53EA;&#x662F;&#x89C9;&#x5F97;&#x751F;&#x6D3B;&#x91CC;&#x5B9E;&#x5728;&#x6CA1;&#x6709;&#x503C;&#x5F97;&#x5C55;&#x793A;&#x7684;&#x4EAE;&#x70B9;&#xFF0C;&#x4EA6;&#x65E0;&#x503C;&#x5F97;&#x547C;&#x5929;&#x62A2;&#x5730;&#x7684;&#x60B2;&#x75DB;&#x3002;&#x96BE;&#x5F97;&#x5728;&#x67D0;&#x6B21;&#x8003;&#x8BD5;&#x524D;&#x5FD9;&#x91CC;&#x5077;&#x95F2;&#x6765;&#x6000;&#x5FF5;&#x4E00;&#x773C;&#x3002;&#x5DEE;&#x4E0D;&#x591A;&#x4E00;&#x4E2A;&#x6708;&#xFF0C;&#x5B9E;&#x5728;&#x633A;&#x5FD9;&#x3002;&#x65F6;&#x95F4;&#x4E5F;&#x5C31;&#x8FD9;&#x6837;&#x5306;&#x5306;&#x800C;&#x8FC7;&#x3002;&#x6253;&#x53D1;&#x4E5F;&#x597D;&#xFF0C;&#x6DF7;&#x8FF9;&#x4E5F;&#x7F62;&#xFF0C;&#x603B;&#x662F;&#x90A3;&#x4E48;&#x4E0D;&#x591A;&#x7684;&#x51E0;&#x5929;&#x3002;&#x800C;&#x81EA;&#x4EE5;&#x4E3A;&#x5145;&#x5B9E;&#x5F97;&#x5F88;&#x7684;&#x65E5;&#x5B50;&#x91CC;&#xFF0C;&#x5176;&#x5B9E;&#x4E0D;&#x8FC7;&#x5C14;&#x5C14;&#xFF0C;&#x53EA;&#x662F;&#x7528;&#x4E00;&#x4E9B;&#x829C;&#x6742;&#x7684;&#x4E8B;&#x60C5;&#x586B;&#x6EE1;&#x65F6;&#x95F4;&#x7F62;&#x4E86;&#xFF0C;&#x81F3;&#x4E8E;&#x610F;&#x4E49;&#xFF0C;&#x4E4F;&#x5584;&#x53EF;&#x9648;&#x3002;&#x53C8;&#x662F;&#x4E00;&#x4E2A;&#x51AC;&#x5929;&#x3002;&#x6765;&#x8FD9;&#x91CC;&#x7684;&#x7B2C;&#x4E8C;&#x4E2A;&#x51AC;&#x5929;&#x4E86;&#x3002;&#x6821;&#x56ED;&#x91CC;&#x633A;&#x7ACB;&#x7740;&#x7684;&#x6389;&#x5C3D;&#x53F6;&#x5B50;&#x7684;&#x9AD8;&#x5927;&#x6811;&#x6728;&#x8FD8;&#x662F;&#x90A3;&#x79CD;&#x8083;&#x6740;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x538B;&#x6291;&#x7684;&#x6C14;&#x6C1B;&#xFF0C;&#x6C89;&#x5BC2;&#x7684;&#x73AF;&#x5883;&#x3002;&#x53EA;&#x662F;&#x4F3C;&#x4E4E;&#x5E95;&#x6C14;&#x5FAE;&#x5FAE;&#x8DB3;&#x4E86;&#x4E00;&#x4E9B;&#xFF0C;&#x4E0D;&#x50CF;&#x4ECE;&#x524D;&#x90A3;&#x6837;&#x6218;&#x6218;&#x5162;&#x5162;&#x3002;&#x884C;&#x8D70;&#x5728;&#x843D;&#x53F6;&#x4E0A;&#xFF0C;&#x4EFF;&#x4F5B;&#x53C8;&#x662F;&#x4E00;&#x4E2A;&#x8F6E;&#x56DE;&#xFF0C;&#x4E00;&#x5E74;&#x4E00;&#x5E74;&#x5730;&#x8FC7;&#xFF0C;&#x4E00;&#x5929;&#x53C8;&#x4E00;&#x5929;&#x5730;&#x71AC;&#x3002;&#x8FD8;&#x662F;&#x90A3;&#x53E5;&#x8BDD;&#x2014;&#x2014;&#x9006;&#x6765;&#x987A;&#x53D7;&#xFF0C;&#x5BA0;&#x8FB1;&#x4E0D;&#x60CA;&#x2026;&#x2026;</p></div><p class="readmore"><a href="/emotion/casual-notes.html">阅读更多</a></p></div><div class="post"><h2 class="post-title"><a href="/emotion/sneak.html">浮生偷得半日闲</a></h2><div class="post-meta">2009年10月24日</div><span data-disqus-identifier="emotion/sneak.html" class="disqus-comment-count"></span><div class="post-content"><p>&#x5FD9;&#x4E86;&#x597D;&#x4E00;&#x9635;&#x5B50;&#x3002;&#x597D;&#x4E0D;&#x5BB9;&#x6613;&#x5077;&#x5F97;&#x534A;&#x65E5;&#x95F2;&#x3002;&#x800C;&#x4E14;&#x8FD9;&#x534A;&#x65E5;&#x8FD8;&#x662F;&#x5728;&#x665A;&#x4E0A;&#xFF0C;&#x53EF;&#x4EE5;&#x8BF4;&#x662F;&#x534A;&#x591C;&#x3002;&#x4E4B;&#x524D;&#x7684;&#x4E00;&#x4E9B;&#x5929;&#x5C31;&#x5728;&#x5306;&#x5306;&#x4E2D;&#x5EA6;&#x8FC7;&#xFF0C;&#x4E5F;&#x6BEB;&#x65E0;&#x5FC3;&#x60C5;&#x548C;&#x95F2;&#x6687;&#x6765;&#x6599;&#x7406;&#x5404;&#x79CD;&#x989D;&#x5916;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x8052;&#x566A;&#x3002;&#x6700;&#x8FD1;&#x7684;&#x5F88;&#x957F;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x5C06;&#x4F1A;&#x662F;&#x8FD9;&#x79CD;&#x72B6;&#x6001;&#xFF0C;&#x5DF2;&#x7ECF;&#x4E60;&#x60EF;&#xFF0C;&#x4E0D;&#x4F1A;&#x50CF;&#x4E00;&#x5E74;&#x524D;&#x90A3;&#x6837;&#x89C9;&#x5F97;&#x96BE;&#x4EE5;&#x63A5;&#x53D7;&#x3002;&#x6211;&#x4EEC;&#x53EA;&#x9700;&#x8981;&#x505A;&#x4E00;&#x5929;&#x548C;&#x5C1A;&#x649E;&#x4E00;&#x5929;&#x949F;&#xFF0C;&#x65F6;&#x95F4;&#x4FBF;&#x4F1A;&#x5F88;&#x5FEB;&#x8FC7;&#x53BB;&#xFF0C;&#x5C3D;&#x7BA1;&#x80F8;&#x65E0;&#x5927;&#x5FD7;&#xFF0C;&#x4F46;&#x662F;&#x76F8;&#x4FE1;&#x4E00;&#x6B65;&#x4E00;&#x6B65;&#x811A;&#x8E0F;&#x5B9E;&#x5730;&#x7684;&#x7ED3;&#x679C;&#x4E0D;&#x4F1A;&#x592A;&#x574F;&#x3002;&#x5E38;&#x5E38;&#x4F1A;&#x5FEB;&#x6B65;&#x5954;&#x8D70;&#x5728;&#x6821;&#x56ED;&#x4E2D;&#xFF0C;&#x5FD9;&#x788C;&#x4E2D;&#x7ADF;&#x7136;&#x4F1A;&#x5076;&#x5C14;&#x6709;&#x4E00;&#x4E1D;&#x7684;&#x60EC;&#x610F;&#xFF0C;&#x4F3C;&#x4E4E;&#x81EA;&#x5DF1;&#x5DF2;&#x7ECF;&#x80FD;&#x9A7E;&#x9A6D;&#x8FD9;&#x79CD;&#x751F;&#x6D3B;&#xFF0C;&#x4E0D;&#x518D;&#x8BDA;&#x60F6;&#x8BDA;&#x6050;&#x624B;&#x5FD9;&#x811A;&#x4E71;&#xFF0C;&#x800C;&#x662F;&#x5FD9;&#x800C;&#x4E0D;&#x4E71;&#x6E38;&#x5203;&#x6709;&#x4F59;&#x3002;&#x6211;&#x4EEC;&#x90FD;&#x5728;&#x6210;&#x957F;&#x3002;&#x8FD9;&#x4E2A;&#x5B66;&#x671F;&#x8FC7;&#x53BB;&#x4E86;&#x4E09;&#x5206;&#x4E4B;&#x4E00;&#xFF0C;&#x4E0D;&#x77E5;&#x7B97;&#x591A;&#x8FD8;&#x662F;&#x5C11;&#xFF0C;&#x53EA;&#x662F;&#x8EAB;&#x4E34;&#x5176;&#x5883;&#x4E2D;&#x4F1A;&#x611F;&#x89C9;&#x5F88;&#x5FEB;&#xFF0C;&#x800C;&#x7F6E;&#x8EAB;&#x5176;&#x5916;&#x5219;&#x5BB3;&#x6015;&#x4F1A;&#x592A;&#x4E45;&#x592A;&#x96BE;&#x71AC;&#x3002;&#x63A5;&#x4E0B;&#x6765;&#x7684;&#x65E5;&#x5B50;&#xFF0C;&#x4E5F;&#x4F1A;&#x5728;&#x4E0D;&#x77E5;&#x4E0D;&#x89C9;&#x4E2D;&#x98DE;&#x901D;&#x7F62;&#xFF0C;&#x6211;&#x8FD9;&#x6837;&#x5B89;&#x6170;&#x7740;&#x81EA;&#x5DF1;&#xFF0C;&#x7136;&#x540E;&#x5C06;&#x81EA;&#x5DF1;&#x57CB;&#x85CF;&#x5728;&#x751F;&#x6D3B;&#x7684;&#x6C6A;&#x6D0B;&#x5927;&#x6D77;&#x4E2D;&#x3002;</p></div><p class="readmore"><a href="/emotion/sneak.html">阅读更多</a></p></div><div class="post"><h2 class="post-title"><a href="/emotion/busy-start.html">开始忙</a></h2><div class="post-meta">2009年10月11日</div><span data-disqus-identifier="emotion/busy-start.html" class="disqus-comment-count"></span><div class="post-content"><p>&#x5FD9;&#x788C;&#x7684;&#x751F;&#x6D3B;&#x4F0A;&#x59CB;&#x3002;&#x867D;&#x7136;&#x8BF4;&#x6CA1;&#x6709;&#x5230;&#x4E0D;&#x53EF;&#x5F00;&#x4EA4;&#xFF0C;&#x6CA1;&#x6709;&#x5230;&#x7126;&#x5934;&#x70C2;&#x989D;&#xFF0C;&#x4F46;&#x4E5F;&#x591F;&#x545B;&#x3002;&#x672C;&#x5E0C;&#x671B;&#x5145;&#x5B9E;&#x7684;&#x751F;&#x6D3B;&#x80FD;&#x51B2;&#x6DE1;&#x4E00;&#x70B9;&#x80E1;&#x601D;&#x4E71;&#x60F3;&#xFF0C;&#x597D;&#x8BA9;&#x81EA;&#x5DF1;&#x57CB;&#x85CF;&#x5728;&#x5927;&#x4E8B;&#x5C0F;&#x4E8B;&#x7684;&#x6C6A;&#x6D0B;&#x5927;&#x6D77;&#x4E2D;&#xFF0C;&#x4F3C;&#x4E4E;&#x4F1A;&#x6709;&#x597D;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x4F46;&#x662F;&#x73B0;&#x5728;&#x624D;&#x53D1;&#x73B0;&#x9762;&#x5BF9;&#x4E00;&#x5806;&#x95EE;&#x9898;&#x7684;&#x65F6;&#x5019;&#x8FD8;&#x662F;&#x6BD4;&#x8F83;&#x68D8;&#x624B;&#xFF0C;&#x52AA;&#x529B;&#x6309;&#x90E8;&#x5C31;&#x73ED;&#x987A;&#x5176;&#x81EA;&#x7136;&#x5730;&#x53BB;&#x7ECF;&#x8425;&#xFF0C;&#x53BB;&#x9A7E;&#x9A6D;&#xFF0C;&#x4E5F;&#x5728;&#x8FD9;&#x4E00;&#x8FC7;&#x7A0B;&#x4E2D;&#x79EF;&#x7D2F;&#xFF0C;&#x6210;&#x957F;&#x3002;&#x8FD9;&#x4E00;&#x8FC7;&#x7A0B;&#x8FD8;&#x662F;&#x633A;&#x957F;&#xFF0C;&#x5C31;&#x4E00;&#x5929;&#x5929;&#x8FD9;&#x6837;&#x5730;&#x8FC7;&#x3002;&#x773C;&#x5DF4;&#x5DF4;&#x5730;&#x5DF4;&#x671B;&#x7740;&#x89E3;&#x8131;&#x3002;</p></div><p class="readmore"><a href="/emotion/busy-start.html">阅读更多</a></p></div><div class="post"><h2 class="post-title"><a href="/emotion/memento-of-time.html">纪念时光</a></h2><div class="post-meta">2009年10月08日</div><span data-disqus-identifier="emotion/memento-of-time.html" class="disqus-comment-count"></span><div class="post-content"><p>&#x7A81;&#x7136;&#x611F;&#x5230;&#x65F6;&#x95F4;&#x662F;&#x4E00;&#x79CD;&#x5F88;&#x5947;&#x602A;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x65F6;&#x800C;&#x98DE;&#x901D;&#x5982;&#x68AD;&#xFF0C;&#x65F6;&#x800C;&#x5EA6;&#x65E5;&#x5982;&#x5E74;&#x3002;&#x8FD9;&#x5168;&#x662F;&#x56E0;&#x4E3A;&#x5F53;&#x65F6;&#x7684;&#x4F53;&#x9A8C;&#x4E0D;&#x540C;&#x3002;&#x75DB;&#x82E6;&#x4F1A;&#x4F7F;&#x65F6;&#x95F4;&#x65E0;&#x9650;&#x671F;&#x5EF6;&#x957F;&#xFF0C;&#x800C;&#x5E78;&#x798F;&#x7684;&#x65F6;&#x523B;&#x5374;&#x6C38;&#x8FDC;&#x90A3;&#x6837;&#x77ED;&#x6682;&#x3002;&#x4E00;&#x5207;&#x90FD;&#x4F1A;&#x8FC7;&#x53BB;&#xFF0C;&#x524D;&#x6240;&#x672A;&#x6709;&#x7684;&#x6E05;&#x6670;&#x3002;&#x75DB;&#x82E6;&#x4F1A;&#x8FC7;&#x53BB;&#xFF0C;&#x5FEB;&#x4E50;&#x4E5F;&#x4F1A;&#x8FC7;&#x53BB;&#xFF0C;&#x5C3D;&#x7BA1;&#x5FC3;&#x60C5;&#x4F53;&#x9A8C;&#x4E0D;&#x540C;&#xFF0C;&#x4F46;&#x5B9E;&#x9645;&#x4E0A;&#x7ECF;&#x5386;&#x7684;&#x65F6;&#x95F4;&#x662F;&#x76F8;&#x7B49;&#x7684;&#x3002;&#x6211;&#x4EEC;&#x6B63;&#x662F;&#x7F3A;&#x4E4F;&#x8FD9;&#x79CD;&#x5883;&#x754C;&#xFF0C;&#x5C06;&#x539F;&#x672C;&#x4E00;&#x6837;&#x7684;&#x4E24;&#x6BB5;&#x65F6;&#x95F4;&#x7ECF;&#x5386;&#x5F97;&#x5982;&#x6B64;&#x8FE5;&#x5F02;&#x3002;&#x5F53;&#x5FEB;&#x4E50;&#x7684;&#x65F6;&#x5149;&#x8FC7;&#x53BB;&#xFF0C;&#x4E00;&#x5207;&#x90FD;&#x662F;&#x8BB0;&#x5FC6;&#x72B9;&#x65B0;&#xFF0C;&#x5F80;&#x4E8B;&#x5982;&#x6628;&#xFF1B;&#x800C;&#x75DB;&#x82E6;&#x7684;&#x7ECF;&#x5386;&#x7ED3;&#x675F;&#xFF0C;&#x5219;&#x4E00;&#x5207;&#x4E0D;&#x582A;&#x56DE;&#x9996;&#xFF0C;&#x604D;&#x82E5;&#x9694;&#x4E16;&#x3002;&#x73B0;&#x5728;&#x6211;&#x6B63;&#x5728;&#x7ECF;&#x5386;&#x524D;&#x8005;&#x3002;&#x611F;&#x89C9;&#x8FD9;&#x51E0;&#x5929;&#x5728;&#x6B22;&#x58F0;&#x7B11;&#x8BED;&#x548C;&#x65E0;&#x5C3D;&#x7684;&#x5E78;&#x798F;&#x4E2D;&#x6D41;&#x901D;&#x6389;&#xFF0C;&#x5374;&#x65E0;&#x6CD5;&#x5766;&#x7136;&#x9762;&#x5BF9;&#x4E00;&#x4E2A;&#x4F11;&#x6B62;&#x7B26;&#x3002;&#x5C3D;&#x7BA1;&#x7ECF;&#x5386;&#x8FC7;&#x8BB8;&#x591A;&#xFF0C;&#x4E00;&#x518D;&#x544A;&#x8BEB;&#x81EA;&#x5DF1;&#x8981;&#x6DE1;&#x5B9A;&#xFF0C;&#x8981;&#x5BA0;&#x8FB1;&#x4E0D;&#x60CA;&#x5730;&#x8FC7;&#x6D3B;&#xFF0C;&#x7136;&#x800C;&#x5F53;&#x67D0;&#x4E9B;&#x56E0;&#x7D20;&#x6269;&#x5927;&#x65F6;&#xFF0C;&#x4F9D;&#x7136;&#x65E0;&#x529B;&#x62B5;&#x6297;&#xFF0C;&#x65E0;&#x6CD5;&#x6C89;&#x7740;&#xFF0C;&#x5BFB;&#x6B7B;&#x89C5;&#x6D3B;&#x3002;&#x80FD;&#x505A;&#x7684;&#x8FD8;&#x6709;&#x4EC0;&#x4E48;&#xFF1F;&#x4E0D;&#x8FC7;&#x662F;&#x6DF1;&#x523B;&#x5730;&#x4F53;&#x4F1A;&#x6B64;&#x523B;&#x6D53;&#x91CD;&#x7684;&#x5931;&#x843D;&#x548C;&#x65E0;&#x5948;&#xFF0C;&#x7136;&#x540E;&#x6162;&#x6162;&#x82CF;&#x9192;&#xFF0C;&#x7EE7;&#x7EED;&#x524D;&#x884C;&#x3002;&#x603B;&#x662F;&#x5728;&#x8FD9;&#x6837;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#x4E00;&#x6B21;&#x53C8;&#x4E00;&#x6B21;&#x611F;&#x89C9;&#x4F3C;&#x66FE;&#x76F8;&#x8BC6;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x4E00;&#x6B21;&#x53C8;&#x4E00;&#x6B21;&#x91CD;&#x9022;&#x90A3;&#x65F6;&#x9752;&#x6DA9;&#x7684;&#x81EA;&#x6211;&#x3002;</p></div><p class="readmore"><a href="/emotion/memento-of-time.html">阅读更多</a></p></div><div class="post"><h2 class="post-title"><a href="/emotion/sigh.html">乱叹</a></h2><div class="post-meta">2009年10月08日</div><span data-disqus-identifier="emotion/sigh.html" class="disqus-comment-count"></span><div class="post-content"><p>&#x4E0D;&#x77E5;&#x9053;&#x4E3A;&#x4EC0;&#x4E48;&#xFF0C;&#x8FD9;&#x4E9B;&#x5929;&#x7ADF;&#x5E38;&#x4EA7;&#x751F;&#x201C;&#x6709;&#x5199;&#x4E00;&#x70B9;&#x4E1C;&#x897F;&#x7684;&#x5FC5;&#x8981;&#x4E86;&#x201D;&#x7684;&#x60F3;&#x6CD5;&#x3002;&#x6B64;&#x523B;&#x53C8;&#x7981;&#x4E0D;&#x4F4F;&#x5750;&#x5728;&#x5C4F;&#x5E55;&#x524D;&#x6572;&#x952E;&#x76D8;&#x4E86;&#x3002;&#x5B9E;&#x5728;&#x662F;&#x5F88;&#x6CA1;&#x6709;&#x89C4;&#x5F8B;&#xFF0C;&#x65F6;&#x800C;&#x5F88;&#x4E45;&#x4E0D;&#x5199;&#xFF0C;&#x65F6;&#x800C;&#x4E00;&#x65E5;&#x4E24;&#x5199;&#x3002;&#x53CD;&#x6B63;&#x9C9C;&#x6709;&#x4EBA;&#x770B;&#xFF0C;&#x8FD9;&#x91CC;&#x53EA;&#x5F53;&#x4F5C;&#x8BB0;&#x5F55;&#x81EA;&#x5DF1;&#x5FC3;&#x60C5;&#x7684;&#x4E00;&#x5C0F;&#x5757;&#x7530;&#x5730;&#x7F62;&#x3002;&#x6B64;&#x523B;&#x738B;&#x83F2;&#x7684;&#x300A;&#x7EA2;&#x8C46;&#x300B;&#x4F9D;&#x7136;&#x5728;&#x8033;&#x8FB9;&#x8426;&#x7ED5;&#xFF0C;&#x201C;&#x6709;&#x65F6;&#x5019;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#x2026;&#x2026;&#x201D;&#x5509;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4EEC;&#x603B;&#x662F;&#x5F88;&#x77EB;&#x60C5;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4EEC;&#x603B;&#x662F;&#x5F88;&#x65E0;&#x52A9;&#x3002;&#x7684;&#x786E;&#xFF0C;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x80FD;&#x591F;&#x6C38;&#x5782;&#x4E0D;&#x673D;&#x3002;&#x73B0;&#x5728;&#x4E00;&#x60F3;&#x5230;&#x660E;&#x5929;&#x7684;&#x65E5;&#x5B50;&#xFF0C;&#x4FBF;&#x611F;&#x5230;&#x65E0;&#x6CD5;&#x9762;&#x5BF9;&#xFF0C;&#x53EA;&#x6562;&#x5C0F;&#x5FC3;&#x7FFC;&#x7FFC;&#x5730;&#x4F38;&#x51FA;&#x4E00;&#x53EA;&#x811A;&#x8BD5;&#x63A2;&#x4E00;&#x4E0B;&#xFF0C;&#x7136;&#x540E;&#x5982;&#x5C65;&#x8584;&#x51B0;&#x5730;&#x5411;&#x524D;&#x632A;&#x52A8;&#xFF0C;&#x5927;&#x6982;&#x8FD9;&#x5C31;&#x662F;&#x6240;&#x8C13;&#x63A2;&#x7D22;&#x3002;&#x6211;&#x7A81;&#x7136;&#x610F;&#x8BC6;&#x5230;&#x81EA;&#x5DF1;&#x8001;&#x662F;&#x5728;&#x8FD9;&#x6837;&#xFF0C;&#x4F3C;&#x4E4E;&#x4ECE;&#x6CA1;&#x6709;&#x54C1;&#x5C1D;&#x8FC7;&#x6210;&#x7AF9;&#x5728;&#x80F8;&#x3001;&#x6B65;&#x6B65;&#x575A;&#x5B9E;&#x7684;&#x5473;&#x9053;&#xFF0C;&#x800C;&#x8FD9;&#x79CD;&#x5473;&#x9053;&#x66FE;&#x7ECF;&#x90A3;&#x6837;&#x719F;&#x6089;&#xFF0C;&#x800C;&#x73B0;&#x5728;&#x53EA;&#x80FD;&#x52AA;&#x529B;&#x5BFB;&#x627E;&#x3002;&#x4F46;&#x613F;&#x5BFB;&#x627E;&#x7684;&#x8FC7;&#x7A0B;&#x53EA;&#x662F;&#x9635;&#x75DB;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x957F;&#x4E45;&#x7684;&#x56F0;&#x6270;&#x3002;&#x6BD5;&#x7ADF;&#x4E5F;&#x66FE;&#x6478;&#x722C;&#x6EDA;&#x6253;&#xFF0C;&#x4E5F;&#x66FE;&#x5403;&#x4E8F;&#x78B0;&#x58C1;&#xFF0C;&#x4E5F;&#x66FE;&#x4E00;&#x7247;&#x51B0;&#x5FC3;&#xFF0C;&#x4E5F;&#x66FE;&#x4E00;&#x8154;&#x70ED;&#x8840;&#xFF0C;&#x5F88;&#x60F3;&#x77E5;&#x9053;&#x4F55;&#x65F6;&#x624D;&#x80FD;&#x529F;&#x8FC7;&#x76F8;&#x62B5;&#xFF0C;&#x6F47;&#x6D12;&#x81EA;&#x5982;&#xFF1B;&#x4F55;&#x65F6;&#x624D;&#x80FD;&#x6446;&#x8131;&#x8FF7;&#x832B;&#xFF0C;&#x770B;&#x6E05;&#x65B9;&#x5411;&#x3002;</p></div><p class="readmore"><a href="/emotion/sigh.html">阅读更多</a></p></div><div class="post"><h2 class="post-title"><a href="/emotion/another-one.html">又一段</a></h2><div class="post-meta">2009年10月06日</div><span data-disqus-identifier="emotion/another-one.html" class="disqus-comment-count"></span><div class="post-content"><p>&#x4F3C;&#x4E4E;&#x4E0D;&#x5F97;&#x4E0D;&#x518D;&#x4E00;&#x6B21;&#x8BF4;&#x65F6;&#x5149;&#x5982;&#x68AD;&#x3002;&#x5341;&#x6708;&#x516D;&#x53F7;&#x3002;&#x5DF2;&#x7ECF;&#x6709;&#x516D;&#x5929;&#x5F88;&#x5FEB;&#x5C31;&#x8FC7;&#x53BB;&#x3002;&#x9999;&#x5C71;&#xFF0C;&#x5706;&#x660E;&#x56ED;&#xFF0C;&#x7D2B;&#x7AF9;&#x9662;&#xFF0C;&#x7F51;&#x5427;&#xFF0C;&#x5927;&#x8857;&#x4E0A;&#xFF0C;&#x5730;&#x94C1;&#x91CC;&#x2026;&#x2026;&#x4E0D;&#x540C;&#x7684;&#x5730;&#x70B9;&#xFF0C;&#x4E0D;&#x540C;&#x7684;&#x5BF9;&#x8C61;&#xFF0C;&#x4E0D;&#x540C;&#x7684;&#x5FC3;&#x60C5;&#x3002;&#x5728;&#x8FD9;&#x4E2A;&#x57CE;&#x5E02;&#x4E2D;&#x8D70;&#x8D70;&#x505C;&#x505C;&#xFF0C;&#x6216;&#x8E3D;&#x8E3D;&#x72EC;&#x884C;&#xFF0C;&#x6216;&#x4E09;&#x4E94;&#x6210;&#x7FA4;&#xFF0C;&#x4E0D;&#x4E00;&#x4F1A;&#x513F;&#x4FBF;&#x628A;&#x4E00;&#x5929;&#x5929;&#x7684;&#x65F6;&#x95F4;&#x8E0F;&#x5728;&#x811A;&#x4E0B;&#xFF0C;&#x4E22;&#x5728;&#x8EAB;&#x540E;&#x3002;&#x5F53;&#x7136;&#x5F88;&#x662F;&#x503C;&#x5F97;&#xFF0C;&#x6BD5;&#x7ADF;&#x6536;&#x83B7;&#x7684;&#x662F;&#x5FEB;&#x4E50;&#x7684;&#x5FC3;&#x60C5;&#x3002;&#x6BD4;&#x8D77;&#x6210;&#x5929;&#x5728;&#x5B66;&#x6821;&#x4E2D;&#x7684;&#x884C;&#x5C38;&#x8D70;&#x8089;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x6709;&#x610F;&#x4E49;&#x591A;&#x5C11;&#x500D;&#x3002;&#x5C31;&#x8FD9;&#x6837;&#x6D6A;&#x8FF9;&#x3002;&#x7136;&#x800C;&#x597D;&#x666F;&#x7EC8;&#x7A76;&#x4E0D;&#x5E38;&#x5728;&#xFF0C;&#x65E9;&#x5C31;&#x4F1A;&#x770B;&#x5230;&#x7E41;&#x534E;&#x843D;&#x5C3D;&#x7684;&#x90A3;&#x4E00;&#x5929;&#xFF0C;&#x53EA;&#x662F;&#x73B0;&#x5728;&#x5B66;&#x4F1A;&#x4E86;&#x6DE1;&#x5B9A;&#xFF0C;&#x5C31;&#x9ED8;&#x9ED8;&#x5730;&#x7B49;&#x5F85;&#x3001;&#x7ECF;&#x5386;&#xFF0C;&#x5F53;&#x4E00;&#x5207;&#x6765;&#x4E34;&#x7684;&#x65F6;&#x5019;&#x53EA;&#x662F;&#x76F4;&#x9762;&#xFF0C;&#x65E0;&#x8BBA;&#x597D;&#x6B79;&#xFF1B;&#x800C;&#x4E0D;&#x662F;&#x7EDD;&#x671B;&#xFF0C;&#x65E0;&#x75C5;&#x547B;&#x541F;&#x3002;&#x539F;&#x6765;&#x6211;&#x4EEC;&#xFF0C;&#x5C31;&#x8FD9;&#x6837;&#x8715;&#x53D8;&#xFF0C;&#x6210;&#x957F;&#x2026;&#x2026;</p></div><p class="readmore"><a href="/emotion/another-one.html">阅读更多</a></p></div><div class="page-navigator"><a href="/page/15/" class="pre">上一页</a><a href="/page/17/" class="next">下一页</a></div><script id="dsq-count-scr" src="//haomwei.disqus.com/count.js" async="async"></script></div></div><div class="pure-u-1-4"><div id="sidebar"><div class="widget"><form action="//www.google.com/search" method="get" accept-charset="utf-8" target="_blank" class="search-form"><input type="text" name="q" maxlength="20" placeholder="Search" class="search-form-input"/><input type="hidden" name="sitesearch" value="https://www.haomwei.com"/></form></div><div class="widget"><div class="widget-title">分类</div><ul class="category-list"><li class="category-list-item"><a class="category-list-link" href="/categories/emotion/">emotion</a></li><li class="category-list-item"><a class="category-list-link" href="/categories/technology/">technology</a></li></ul></div><div class="widget"><div class="widget-title">标签</div><div class="tagcloud"><a href="/tags/Wordpress/" style="font-size: 15px;">Wordpress</a> <a href="/tags/emotion/" style="font-size: 15px;">心情</a> <a href="/tags/technology/" style="font-size: 15px;">技术</a> <a href="/tags/Typecho/" style="font-size: 15px;">Typecho</a> <a href="/tags/blog/" style="font-size: 15px;">博客</a> <a href="/tags/VPS/" style="font-size: 15px;">VPS</a> <a href="/tags/Internet/" style="font-size: 15px;">Internet</a> <a href="/tags/music/" style="font-size: 15px;">音乐</a> <a href="/tags/jeffery/" style="font-size: 15px;">李杨</a> <a href="/tags/manuscript/" style="font-size: 15px;">随笔</a> <a href="/tags/host/" style="font-size: 15px;">主机</a> <a href="/tags/NBA/" style="font-size: 15px;">NBA</a> <a href="/tags/sports/" style="font-size: 15px;">体育</a> <a href="/tags/wudaokou/" style="font-size: 15px;">五道口</a> <a href="/tags/Hexo/" style="font-size: 15px;">Hexo</a> <a href="/tags/movie/" style="font-size: 15px;">电影</a> <a href="/tags/GitHub/" style="font-size: 15px;">GitHub</a> <a href="/tags/duoshuo/" style="font-size: 15px;">多说</a> <a href="/tags/eat/" style="font-size: 15px;">吃</a></div></div><div class="widget"><div class="widget-title">最新文章</div><ul class="post-list"><li class="post-list-item"><a class="post-list-link" href="/emotion/twenty-six.html">廿六</a></li><li class="post-list-item"><a class="post-list-link" href="/emotion/to-be-better.html">更好</a></li><li class="post-list-item"><a class="post-list-link" href="/emotion/do-not-talk.html">不要说话</a></li><li class="post-list-item"><a class="post-list-link" href="/technology/maupassant-hexo.html">大道至简——Hexo简洁主题推荐</a></li><li class="post-list-item"><a class="post-list-link" href="/emotion/random-thought-in-night.html">夜里的随想</a></li><li class="post-list-item"><a class="post-list-link" href="/emotion/memory-of-october.html">十月的记忆</a></li><li class="post-list-item"><a class="post-list-link" href="/emotion/weekly-journal.html">类似周记</a></li><li class="post-list-item"><a class="post-list-link" href="/emotion/memory-of-shanghai.html">上海记忆</a></li><li class="post-list-item"><a class="post-list-link" href="/emotion/my-history.html">找自己</a></li><li class="post-list-item"><a class="post-list-link" href="/emotion/let-it-go.html">走吧</a></li></ul></div><div class="widget"><div class="widget-title">最近评论</div><script type="text/javascript" src="//haomwei.disqus.com/recent_comments_widget.js?num_items=5&amp;hide_avatars=1&amp;avatar_size=32&amp;excerpt_length=20&amp;hide_mods=1"></script></div><div class="widget"><div class="widget-title">友情链接</div><ul></ul><a href="http://www.yalanbooks.net/" title="雅岚文艺博客" target="_blank">雅岚文艺博客</a><ul></ul><a href="http://www.jzwalk.com/" title="羽中漫步" target="_blank">羽中漫步</a><ul></ul><a href="http://bestcherish.com/" title="灰常记忆" target="_blank">灰常记忆</a><ul></ul><a href="http://imnerd.org/" title="怡红院落" target="_blank">怡红院落</a><ul></ul><a href="http://louishan.com/" title="生活志" target="_blank">生活志</a><ul></ul><a href="https://www.gehaowu.com/" title="葛豪武" target="_blank">葛豪武</a><ul></ul><a href="http://haozer.com" title="浩子" target="_blank">浩子</a><ul></ul><a href="http://blog.jamespan.me" title="James Pan's Blog" target="_blank">James Pan's Blog</a></div></div></div></div><div id="footer">© 2007-2015 <a href="/" rel="nofollow">屠城.</a><a rel="nofollow" target="_blank" href="https://github.com/tufu9441/maupassant-hexo"> Theme</a> by<a rel="nofollow" target="_blank" href="https://github.com/pagecho"> Cho.</a><a rel="nofollow" target="_blank" href="http://www.miitbeian.gov.cn/"> 京ICP备15030820号.</a><br/><br/><a rel="nofollow" target="_blank" href="/go/digitalocean"><img src="/img/DO.png" alt="digitalocean" class="nofancybox"/></a><span>&nbsp;&nbsp;&nbsp;&nbsp;</span><a rel="nofollow" target="_blank" href="/go/upyun"><img src="/img/upyun.png" alt="upyun" class="nofancybox"/></a><span>&nbsp;&nbsp;&nbsp;&nbsp;</span><a rel="nofollow" target="_blank" href="/go/qiniu"><img src="/img/qiniu.png" alt="qiniu" class="nofancybox"/></a><span>&nbsp;&nbsp;&nbsp;&nbsp;</span><a rel="nofollow" target="_blank" href="/go/aliyun"><img src="/img/aliyun.png" alt="aliyun" class="nofancybox"/></a></div><a id="rocket" href="#top" class="show"></a><script src="/js/jquery.min.js" type="text/javascript"></script>
<script src="/js/totop.js" type="text/javascript"></script><script src="/js/fancybox.pack.js" type="text/javascript"></script>
<script src="/js/jquery.fancybox.js" type="text/javascript"></script><link rel="stylesheet" href="/css/jquery.fancybox.css" type="text/css"><script>var _hmt = _hmt || [];
(function() {
  var hm = document.createElement("script");
  hm.src = "//hm.baidu.com/hm.js?8006843039519956000";
  var s = document.getElementsByTagName("script")[0];
  s.parentNode.insertBefore(hm, s);
  })();</script></div></body></html>