<a id="rocket" href="#top" class="show"></a><html><head><meta http-equiv="content-type" content="text/html; charset=utf-8"/><meta content="width=device-width, initial-scale=1.0, maximum-scale=1.0, user-scalable=0" name="viewport"/><meta content="yes" name="apple-mobile-web-app-capable"/><meta content="black-translucent" name="apple-mobile-web-app-status-bar-style"/><meta content="telephone=no" name="format-detection"/><meta name="description" content="屠城 | 屠夫9441 | 博客 | 独立博客 | hexo | typecho | wordpress | 心情 | 随笔"/><title>我关于《不能说的秘密》情节的理解 | 屠城</title><link rel="stylesheet" type="text/css" href="/css/normalize.css"/><link rel="stylesheet" type="text/css" href="/css/pure-min.css"/><link rel="stylesheet" type="text/css" href="/css/grids-responsive-min.css"/><link rel="stylesheet" type="text/css" href="/css/style.css"/><link rel="Shortcut Icon" type="image/x-icon" href="/favicon.ico"/><link rel="apple-touch-icon" href="/apple-touch-icon.png"/><link rel="apple-touch-icon-precomposed" href="/apple-touch-icon.png"/><link rel="alternate" type="application/atom+xml" href="/atom.xml"/></head><body><div class="body_container"><div id="header"><div class="site-name"><h1 class="hidden">我关于《不能说的秘密》情节的理解</h1><a id="logo" href="/">屠城</a><p class="description">屠夫9441的博客</p></div><div id="nav-menu"><a href="/" class="current"><i class="icon-home"> 首页</i></a><a href="/archives/"><i class="icon-archive"> 归档</i></a><a href="/about/"><i class="icon-about"> 关于</i></a><a href="/history/"><i class="icon-history"> 历史</i></a><a href="/guestbook/"><i class="icon-guestbook"> 留言</i></a><a href="/atom.xml"><i class="icon-rss"> 订阅</i></a></div></div><div id="layout" class="pure-g"><div class="pure-u-1 pure-u-md-3-4"><div class="content_container"><div class="post"><h1 class="post-title">我关于《不能说的秘密》情节的理解</h1><div class="post-meta">2007年08月03日 | <span class="categories">分类于<a href="/categories/emotion/">emotion</a></span></div><span data-disqus-identifier="emotion/about-secret.html" class="disqus-comment-count"></span><div class="post-content"><p>&#x6211;&#x4E8E;8&#x6708;1&#x65E5;&#x89C2;&#x770B;&#x7684;&#x7535;&#x5F71;&#x300A;&#x4E0D;&#x80FD;&#x8BF4;&#x7684;&#x79D8;&#x5BC6;&#x300B;&#xFF0C;&#x6709;&#x4E00;&#x4E9B;&#x611F;&#x60F3;&#x6216;&#x662F;&#x601D;&#x8003;&#xFF0C;&#x5199;&#x5728;&#x8FD9;&#x91CC;&#x3002;&#x5B83;&#x7684;&#x60C5;&#x8282;&#x770B;&#x4F3C;&#x9519;&#x7EFC;&#x590D;&#x6742;&#xFF0C;&#x7A7F;&#x8D8A;&#x65F6;&#x7A7A;&#xFF0C;&#x7565;&#x663E;&#x51CC;&#x4E71;&#xFF0C;&#x4F46;&#x6089;&#x5FC3;&#x54C1;&#x5473;&#xFF0C;&#x4E0D;&#x96BE;&#x634B;&#x51FA;&#x5934;&#x7EEA;&#xFF0C;&#x53D1;&#x73B0;&#x5176;&#x6784;&#x601D;&#x4E4B;&#x7CBE;&#x5999;&#x7EDD;&#x4F26;&#x4E4B;&#x5904;&#x3002;</p>
<p>&#x5148;&#x4ECE;&#x7535;&#x5F71;&#x672C;&#x8EAB;&#x53D9;&#x8FF0;&#x7684;&#x987A;&#x5E8F;&#x6765;&#x56DE;&#x987E;&#x4E00;&#x4E0B;&#x6574;&#x4E2A;&#x6545;&#x4E8B;&#x7684;&#x7ECF;&#x8FC7;&#xFF08;&#x53EF;&#x80FD;&#x975E;&#x5E38;&#x7F57;&#x55E6;&#xFF0C;&#x4F46;&#x633A;&#x8BE6;&#x7EC6;&#xFF0C;&#x51D1;&#x5408;&#x70B9;&#x5427;&#xFF09;&#xFF1A;</p>
<p>&#x6545;&#x4E8B;&#x5F00;&#x59CB;&#x4E8E;&#x65B0;&#x751F;&#x53F6;&#x6E58;&#x4F26;&#x8F6C;&#x5B66;&#x6765;&#x5230;&#x6DE1;&#x6C5F;&#x827A;&#x672F;&#x5B66;&#x6821;&#x7684;&#x7B2C;&#x4E00;&#x5929;&#x3002;&#x4ED6;&#x5728;&#x53C2;&#x89C2;&#x65F6;&#x65E0;&#x610F;&#x95F4;&#x8FDB;&#x5165;&#x4E86;&#x65E7;&#x7434;&#x623F;&#xFF0C;&#x5E76;&#x9082;&#x9005;&#x4E86;&#x6B63;&#x5728;&#x5411;&#x4E66;&#x67B6;&#x91CC;&#x585E;&#x4EC0;&#x4E48;&#x4E1C;&#x897F;&#x7684;&#x8DEF;&#x5C0F;&#x96E8;&#x3002;&#x4E8E;&#x662F;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E92;&#x6709;&#x597D;&#x611F;&#xFF0C;&#x5F00;&#x59CB;&#x4E86;&#x4E00;&#x6BB5;&#x5E78;&#x798F;&#x7684;&#x7231;&#x60C5;&#x3002;&#x4ED6;&#x4EEC;&#x4E00;&#x8D77;&#x4E0B;&#x5B66;&#xFF0C;&#x4E00;&#x8D77;&#x5403;&#x51B0;&#x6DC7;&#x6DCB;&#xFF0C;&#x5728;&#x805A;&#x4F1A;&#x4E0A;&#x4E00;&#x8D77;&#x8DF3;&#x821E;&#xFF0C;&#x4E00;&#x8D77;&#x901B;&#x5531;&#x7247;&#x5E97;&#xFF0C;&#x56DB;&#x624B;&#x8054;&#x5F39;&#x94A2;&#x7434;&#xFF0C;&#x5728;&#x5915;&#x9633;&#x4E0B;&#x6D6A;&#x6F2B;&#x5730;&#x62E5;&#x543B;&#xFF0C;&#x5C0F;&#x4F26;&#x4E5F;&#x4E3A;&#x4E00;&#x672C;&#x5C0F;&#x96E8;&#x4E00;&#x76F4;&#x5728;&#x5BFB;&#x627E;&#x7684;&#x7434;&#x8C31;&#x800C;&#x53BB;&#x6597;&#x7434;&#xFF0C;&#x8FD9;&#x4E9B;&#x573A;&#x9762;&#x90FD;&#x552F;&#x7F8E;&#x800C;&#x6E29;&#x99A8;&#xFF0C;&#x4EE4;&#x4EBA;&#x8273;&#x7FA1;&#x3002;&#x5176;&#x5B9E;&#x5C0F;&#x4F26;&#x5C5E;&#x4E8E;&#x90A3;&#x79CD;&#x5185;&#x5FC3;&#x6DF1;&#x7231;&#xFF0C;&#x5374;&#x6CB9;&#x5634;&#x6ED1;&#x820C;&#xFF0C;&#x7231;&#x5634;&#x4E0A;&#x6C14;&#x5C0F;&#x96E8;&#x7684;&#x90A3;&#x4E00;&#x578B;&#x3002;&#x540E;&#x6765;&#x5728;&#x5F97;&#x77E5;&#x82F9;&#x679C;&#x5BF9;&#x6C14;&#x7BA1;&#x6709;&#x597D;&#x5904;&#x4E4B;&#x540E;&#xFF0C;&#x4ED6;&#x6BCF;&#x5929;&#x90FD;&#x5F80;&#x60A3;&#x6C14;&#x5598;&#x75C5;&#x7684;&#x5C0F;&#x96E8;&#x7684;&#x684C;&#x91CC;&#x585E;&#x4E00;&#x679A;&#x82F9;&#x679C;&#xFF0C;&#x53EA;&#x662F;&#x5C0F;&#x96E8;&#x8FDE;&#x7EED;15&#x5929;&#x90FD;&#x6CA1;&#x6709;&#x6765;&#x3002;&#x4E0A;&#x8BFE;&#x65F6;&#xFF0C;&#x5C0F;&#x4F26;&#x5C06;&#x5199;&#x6709;&#x201C;&#x665A;&#x4E0A;7&#x70B9;&#x7434;&#x623F;&#x89C1;&#x201D;&#x7684;&#x7EB8;&#x6761;&#x5411;&#x540E;&#x9762;&#x4F20;&#x53BB;&#xFF0C;&#x5E0C;&#x671B;&#x4F20;&#x5230;&#x5C0F;&#x96E8;&#x624B;&#x4E2D;&#x3002;&#x4E0D;&#x5E78;&#x7684;&#x662F;&#xFF0C;&#x6EE1;&#x5FC3;&#x4EE5;&#x4E3A;&#x5BF9;&#x9762;&#x5C31;&#x662F;&#x5C0F;&#x96E8;&#x7684;&#x5C0F;&#x4F26;&#x5728;&#x95ED;&#x7740;&#x773C;&#x775B;&#x540C;&#x6674;&#x4F9D;&#x63A5;&#x543B;&#x65F6;&#x88AB;&#x5C0F;&#x96E8;&#x770B;&#x89C1;&#xFF0C;&#x4E8E;&#x662F;&#x5C0F;&#x96E8;&#x6D88;&#x5931;&#x4E86;&#x4E94;&#x4E2A;&#x6708;&#x3002;&#x76F4;&#x5230;&#x6BD5;&#x4E1A;&#x5178;&#x793C;&#xFF0C;&#x4E5F;&#x662F;&#x5C0F;&#x4F26;&#x5141;&#x8BFA;&#x8981;&#x4E3A;&#x5C0F;&#x96E8;&#x732E;&#x4E0A;&#x4E00;&#x66F2;&#x7684;&#x90A3;&#x4E00;&#x5929;&#xFF0C;&#x5C0F;&#x4F26;&#x5728;&#x6F14;&#x594F;&#x65F6;&#x53D1;&#x73B0;&#x4E86;&#x95E8;&#x53E3;&#x7684;&#x5C0F;&#x96E8;&#xFF0C;&#x9A6C;&#x4E0A;&#x8DF3;&#x4E0B;&#x821E;&#x53F0;&#x8FFD;&#x4E86;&#x51FA;&#x53BB;&#x3002;&#x62E5;&#x62B1;&#x5B8C;&#x540E;&#x5C0F;&#x4F26;&#x8BA9;&#x5C0F;&#x96E8;&#x5728;&#x6559;&#x5BA4;&#x91CC;&#x7B49;&#x4ED6;&#xFF0C;&#x5C0F;&#x96E8;&#x5374;&#x53D1;&#x73B0;&#x5C0F;&#x4F26;&#x624B;&#x4E0A;&#x6234;&#x6709;&#x6674;&#x4F9D;&#x7684;&#x624B;&#x94FE;&#xFF08;&#x5176;&#x5B9E;&#x662F;&#x6674;&#x4F9D;&#x597D;&#x5FC3;&#x8981;&#x4E3A;&#x5C0F;&#x4F26;&#x5E26;&#x6765;&#x597D;&#x8FD0;&#x800C;&#x6682;&#x501F;&#x7ED9;&#x4ED6;&#x7684;&#xFF09;&#xFF0C;&#x4E8E;&#x662F;&#x5979;&#x518D;&#x6B21;&#x6D88;&#x5931;&#x4E0D;&#x89C1;&#x3002;&#x5C0F;&#x4F26;&#x5728;&#x5BFB;&#x627E;&#x65E0;&#x679C;&#x540E;&#x7EDD;&#x671B;&#x5730;&#x8DB4;&#x5728;&#x8BFE;&#x684C;&#x4E0A;&#xFF0C;&#x51A5;&#x51A5;&#x4E4B;&#x4E2D;&#x770B;&#x89C1;&#x4E86;&#x5C0F;&#x96E8;&#x5199;&#x7684;&#x201C;&#x6211;&#x662F;&#x5C0F;&#x96E8;&#xFF0C;&#x6211;&#x7231;&#x4F60;&#xFF0C;&#x4F60;&#x7231;&#x6211;&#x5417;&#xFF1F;&#x201D;&#xFF0C;&#x4ED6;&#x4E5F;&#x7528;&#x4FEE;&#x6B63;&#x6DB2;&#x62FC;&#x547D;&#x5730;&#x5199;&#x4E0B;&#x4E86;&#x201C;&#x4F60;&#x5728;&#x54EA;&#xFF1F;&#x201D;&#xFF0C;&#x5E76;&#x753B;&#x4E00;&#x4E2A;&#x6843;&#x5FC3;&#x6765;&#x56DE;&#x7B54;&#x5979;&#x7684;&#x63D0;&#x95EE;&#x3002;&#x5728;&#x53BB;&#x8FC7;&#x5C0F;&#x96E8;&#x5BB6;&#x770B;&#x5230;&#x4E00;&#x7CFB;&#x5217;&#x5947;&#x602A;&#x73B0;&#x8C61;&#x4E4B;&#x540E;&#xFF08;&#x5305;&#x62EC;&#x81EA;&#x5DF1;&#x7684;&#x8096;&#x50CF;&#x753B;&#xFF09;&#xFF0C;&#x5C0F;&#x4F26;&#x5411;&#x7236;&#x4EB2;&#x63D0;&#x8D77;&#x4E86;&#x5C0F;&#x96E8;&#xFF0C;&#x7236;&#x4EB2;&#x53D6;&#x4E0B;&#x201C;&#x79D8;&#x5BC6;&#x201D;&#x7434;&#x8C31;&#xFF0C;&#x5E76;&#x5411;&#x5C0F;&#x4F26;&#x8BB2;&#x8FF0;&#x4E86;1979&#x5E74;&#x5C0F;&#x96E8;&#x5411;&#x81EA;&#x5DF1;&#x8BB2;&#x7684;&#x5979;&#x7684;&#x7ECF;&#x5386;&#x3002;</p>
<p>(&#x4E0B;&#x9762;&#x6211;&#x5C06;&#x4EE5;&#x7B2C;&#x4E00;&#x4EBA;&#x79F0;&#x53D9;&#x8FF0;&#x5C0F;&#x96E8;&#x5411;&#x8001;&#x5E08;&#x8BB2;&#x8FC7;&#x7684;&#x7ECF;&#x5386;&#x3002;)</p>
<p>&#x201C;&#x6709;&#x4E00;&#x5929;&#x6211;&#x5728;&#x65E7;&#x7434;&#x623F;&#x7EC3;&#x7434;&#xFF0C;&#x53BB;&#x7434;&#x5E95;&#x4E0B;&#x6361;&#x4E1C;&#x897F;&#x65F6;&#x65E0;&#x610F;&#x53D1;&#x73B0;&#x4E86;&#x201D;&#x79D8;&#x5BC6;&#x201C;&#x7434;&#x8C31;&#xFF0C;&#x53D6;&#x51FA;&#x5E76;&#x5F39;&#x594F;&#xFF0C;&#x4E8E;&#x662F;&#x65F6;&#x95F4;&#x6765;&#x5230;&#x4E86;1999&#x5E74;&#xFF0C;&#x6211;&#x8FDE;&#x5FD9;&#x5411;&#x4E66;&#x67B6;&#x4E2D;&#x85CF;&#x8FD9;&#x672C;&#x7434;&#x8C31;&#x65F6;&#x78B0;&#x89C1;&#x4E86;&#x8FDB;&#x6765;&#x7684;&#x5C0F;&#x4F26;&#xFF0C;&#x7F8E;&#x597D;&#x7684;&#x7231;&#x60C5;&#x5F00;&#x59CB;&#x4E86;&#x2026;&#x2026;&#x76F4;&#x5230;&#x6211;&#x53D1;&#x73B0;&#x5C0F;&#x4F26;&#x2019;&#x5077;&#x60C5;&#x2019;,&#x4E8E;&#x662F;&#x6211;&#x56DE;&#x5230;&#x73B0;&#x5728;&#xFF08;1979&#x5E74;&#xFF09;&#x3002;&#x201D;&#x6309;&#x7167;&#x7434;&#x8C31;&#x4E2D;&#x7684;&#x8BF4;&#x6CD5;&#xFF0C;&#x5C0F;&#x96E8;&#x5728;&#x6BCF;&#x6B21;&#x6765;&#x5230;&#x672A;&#x6765;&#x65F6;&#xFF0C;&#x53EA;&#x6709;&#x5979;&#x7B2C;&#x4E00;&#x773C;&#x770B;&#x5230;&#x7684;&#x4EBA;&#x624D;&#x80FD;&#x770B;&#x5230;&#x5979;&#xFF0C;&#x8FD9;&#x4E5F;&#x5C31;&#x4E0D;&#x5947;&#x602A;&#x4E3A;&#x4EC0;&#x4E48;&#x9664;&#x4E86;&#x5C0F;&#x4F26;&#x522B;&#x7684;&#x4EBA;&#x5BF9;&#x5979;&#x89C6;&#x800C;&#x4E0D;&#x89C1;&#xFF08;&#x6709;&#x4E00;&#x4E2A;&#x4F8B;&#x5916;&#xFF0C;&#x5C31;&#x662F;&#x5728;&#x6597;&#x7434;&#x90A3;&#x4E00;&#x5929;&#x5979;&#x6765;&#x65F6;&#x7B2C;&#x4E00;&#x773C;&#x770B;&#x89C1;&#x7684;&#x662F;&#x6674;&#x4F9D;&#xFF0C;&#x6240;&#x4EE5;&#x5728;&#x89C2;&#x770B;&#x6597;&#x7434;&#x65F6;&#x6674;&#x4F9D;&#x4F1A;&#x5BF9;&#x5979;&#x8BF4;&#x201C;&#x4ED6;&#x5F88;&#x53EF;&#x7231;&#x5427;&#xFF1F;&#x201D;&#xFF09;&#xFF1B;&#x4E5F;&#x5C31;&#x4E0D;&#x5947;&#x602A;&#x4E3A;&#x4EC0;&#x4E48;&#x670B;&#x53CB;&#x4F1A;&#x8BF4;&#x805A;&#x4F1A;&#x4E0A;&#x5C0F;&#x4F26;&#x4E00;&#x76F4;&#x5728;&#x4E00;&#x4E2A;&#x4EBA;&#x8D77;&#x821E;&#xFF1B;&#x8FD8;&#x6709;&#x540C;&#x5B66;&#x4F1A;&#x5C06;&#x5C0F;&#x4F26;&#x7684;&#x7EB8;&#x6761;&#x4F20;&#x5230;&#x6674;&#x4F9D;&#x624B;&#x4E2D;&#x2014;&#x2014;&#x6240;&#x4EE5;&#x6674;&#x4F9D;&#x4F1A;&#x5728;&#x665A;&#x4E0A;7&#x70B9;&#x53BB;&#x7434;&#x623F;&#x3002;</p>
<p>&#x5176;&#x5B9E;&#x5C0F;&#x4F26;&#x7236;&#x4EB2;&#x7684;&#x53D9;&#x8FF0;&#x5230;&#x6B64;&#x4E3A;&#x6B62;&#xFF0C;&#x5F71;&#x7247;&#x4E2D;&#x5176;&#x540E;&#x7684;&#x56DE;&#x5FC6;&#x5E94;&#x8BE5;&#x7B97;&#x662F;&#x4ECE;&#x7B2C;&#x4E09;&#x4EBA;&#x79F0;&#x62CD;&#x6444;&#x5230;&#x7684;&#x2014;&#x2014;&#x56E0;&#x4E3A;&#x5C0F;&#x96E8;&#x4E5F;&#x6CA1;&#x518D;&#x5411;&#x5C0F;&#x4F26;&#x7236;&#x4EB2;&#x8BB2;&#x8D77;&#x4E4B;&#x540E;&#x7684;&#x60C5;&#x51B5;&#x2014;&#x2014;&#x5728;&#x5C0F;&#x96E8;&#x79BB;&#x5947;&#x7684;&#x6545;&#x4E8B;&#x4E0D;&#x80EB;&#x800C;&#x8D70;&#x4E4B;&#x540E;&#xFF0C;&#x5468;&#x56F4;&#x6240;&#x6709;&#x4EBA;&#x90FD;&#x8BA4;&#x4E3A;&#x5979;&#x6709;&#x7CBE;&#x795E;&#x75C5;&#xFF0C;&#x5728;&#x75DB;&#x82E6;&#x4E2D;&#x5C0F;&#x96E8;&#x6CA1;&#x6709;&#x518D;&#x53BB;&#x4E0A;&#x5B66;&#xFF0C;&#x4E00;&#x76F4;&#x5230;1979&#x5E74;&#x7684;&#x6BD5;&#x4E1A;&#x5178;&#x793C;&#xFF0C;&#x5728;&#x6765;&#x5230;&#x5B66;&#x6821;&#x53C8;&#x53D7;&#x51B7;&#x843D;&#x540E;&#xFF0C;&#x5979;&#x5728;&#x65E7;&#x7434;&#x623F;&#xFF0C;&#x901A;&#x8FC7;&#x90A3;&#x9996;&#x66F2;&#x5B50;&#x5C06;&#x81EA;&#x5DF1;&#x5E26;&#x5230;&#x4E86;99&#x5E74;&#x7684;&#x6BD5;&#x4E1A;&#x5178;&#x793C;&#x4E0A;&#xFF0C;&#x5E76;&#x770B;&#x89C1;&#x5C0F;&#x4F26;&#x8868;&#x6F14;&#x3002;&#x5728;&#x53D1;&#x73B0;&#x624B;&#x94FE;&#x95EE;&#x9898;&#x540E;&#xFF0C;&#x5979;&#x518D;&#x6B21;&#x56DE;&#x5230;79&#x5E74;&#xFF0C;&#x5E76;&#x5728;&#x7EDD;&#x671B;&#x4E4B;&#x4E2D;&#x7528;&#x4FEE;&#x6B63;&#x6DB2;&#x5728;&#x8BFE;&#x684C;&#x4E0A;&#x5199;&#x4E0B;&#x4E86;&#x201C;&#x6211;&#x662F;&#x5C0F;&#x96E8;&#xFF0C;&#x6211;&#x7231;&#x4F60;&#xFF0C;&#x4F60;&#x7231;&#x6211;&#x5417;&#xFF1F;&#x201D;&#x5728;&#x90A3;&#x4E4B;&#x540E;&#x5979;&#x672C;&#x5E94;&#x8BE5;&#x56E0;&#x6C14;&#x5598;&#x800C;&#x6B7B;&#x3002;&#xFF08;&#x4F46;&#x7531;&#x4E8E;&#x540E;&#x6765;&#x5C0F;&#x4F26;&#x7684;&#x51FA;&#x73B0;&#x2026;&#x2026;&#xFF09;</p>
<p>&#x65E9;&#x5728;&#x542C;&#x5B8C;&#x7236;&#x4EB2;&#x56DE;&#x5FC6;&#x540E;&#xFF0C;&#x5C0F;&#x4F26;&#x4FBF;&#x987F;&#x609F;&#x4E86;&#x8BB8;&#x591A;&#x5947;&#x602A;&#x7684;&#x4E8B;&#xFF0C;&#x5E76;&#x60F3;&#x8D77;&#x5C0F;&#x96E8;&#x5411;&#x4ED6;&#x63D0;&#x8D77;&#x8FC7;&#x7684;&#x201C;&#x4E0D;&#x8981;&#x5728;&#x65E7;&#x7434;&#x623F;&#x5F39;&#x8FD9;&#x9996;&#x66F2;&#x5B50;&#x2026;&#x2026;&#x201D;&#x3001;&#x201C;&#x6211;&#x6BCF;&#x6B21;&#x56DE;&#x53BB;&#x7684;&#x65F6;&#x5019;&#x5C31;&#x5F39;&#x5F97;&#x5F88;&#x5FEB;&#x554A;&#x201D;&#x4E4B;&#x7C7B;&#x7684;&#x8BDD;&#xFF0C;&#x4E8E;&#x662F;&#x5C0F;&#x4F26;&#x5192;&#x7740;&#x751F;&#x547D;&#x5371;&#x9669;&#x56DE;&#x5230;&#x6B63;&#x5728;&#x88AB;&#x62C6;&#x7684;&#x65E7;&#x7434;&#x623F;&#x5FEB;&#x901F;&#x6F14;&#x7ECE;&#x4E86;&#x90A3;&#x9996;&#x201C;&#x79D8;&#x5BC6;&#x201D;&#x4E4B;&#x66F2;&#xFF0C;&#x5C06;&#x81EA;&#x5DF1;&#x5E26;&#x5230;79&#x5E74;&#xFF0C;&#x8863;&#x886B;&#x7834;&#x8D25;&#x7684;&#x4ED6;&#x51FA;&#x73B0;&#x5728;&#x5B8C;&#x597D;&#x7684;&#x5C0F;&#x96E8;&#x9762;&#x524D;&#x2026;&#x2026;&#x753B;&#x9762;&#x6700;&#x540E;&#x5B9A;&#x683C;&#x5728;1979&#x5E74;&#x7684;&#x6BD5;&#x4E1A;&#x7167;&#x4E0A;&#xFF08;&#x7167;&#x7247;&#x4E0A;&#x4E5F;&#x6709;&#x5C0F;&#x4F26;&#xFF0C;&#x8FD9;&#x6709;&#x4E9B;&#x5947;&#x602A;&#xFF0C;&#x6309;&#x524D;&#x9762;&#x7684;&#x8BF4;&#x6CD5;&#x5E94;&#x8BE5;&#x53EA;&#x6709;&#x5C0F;&#x96E8;&#x624D;&#x53EF;&#x4EE5;&#x770B;&#x89C1;&#x4ED6;&#xFF0C;&#x4E0B;&#x9762;&#x7684;&#x8865;&#x5145;&#x4F1A;&#x89E3;&#x91CA;&#x5230;&#xFF09;&#x3002;</p>
<p>&#x6211;&#x8BA4;&#x4E3A;&#xFF0C;&#x4F5C;&#x8005;&#x5BF9;&#x8FD9;&#x4E9B;&#x79BB;&#x5947;&#x66F2;&#x6298;&#x7684;&#x60C5;&#x8282;&#x7684;&#x6784;&#x601D;&#xFF0C;&#x662F;&#x5EFA;&#x7ACB;&#x5728;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x5047;&#x60F3;&#x5B58;&#x5728;&#x7684;&#x4E8B;&#x5B9E;&#x4E0A;&#x2014;&#x2014;&#x5B8C;&#x5168;&#x4E0D;&#x540C;&#x7684;&#x65F6;&#x7A7A;&#xFF08;&#x4F8B;&#x5982;79&#x5E74;&#x548C;99&#x5E74;&#xFF09;&#x540C;&#x65F6;&#x5B58;&#x5728;&#x7740;&#xFF0C;&#x901A;&#x8FC7;&#x67D0;&#x79CD;&#x65B9;&#x5F0F;&#x53EF;&#x4EE5;&#x7A7F;&#x8D8A;&#x65F6;&#x7A7A;&#xFF0C;&#x5230;&#x8FC7;&#x53BB;&#x6216;&#x662F;&#x672A;&#x6765;&#x3002;&#xFF08;&#x592A;&#x7406;&#x60F3;&#x4E86;&#x3002;&#xFF09;&#x4E0D;&#x8FC7;&#x4E00;&#x4E2A;&#x4EBA;&#x7A7F;&#x8D8A;&#x4E4B;&#x540E;&#xFF0C;&#x539F;&#x6765;&#x90A3;&#x4E2A;&#x771F;&#x5B9E;&#x4E16;&#x754C;&#x7684;&#x81EA;&#x5DF1;&#x4F1A;&#x662F;&#x4EC0;&#x4E48;&#x6837;&#xFF08;&#x5B58;&#x5728;&#x8FD8;&#x662F;&#x4E0D;&#x5B58;&#x5728;&#xFF09;&#xFF0C;&#x6211;&#x4E0D;&#x5F97;&#x800C;&#x77E5;&#xFF0C;&#x8FD9;&#x4E5F;&#x6B63;&#x662F;&#x4E0D;&#x80FD;&#x5F97;&#x77E5;&#x5C0F;&#x96E8;&#x5728;&#x5C0F;&#x4F26;&#x7684;&#x751F;&#x6D3B;&#x4E2D;&#x6D88;&#x5931;&#x7684;&#x4E94;&#x4E2A;&#x6708;&#x65F6;&#x95F4;&#x4E2D;&#x5230;&#x5E95;&#x53BB;&#x4E86;&#x54EA;&#x91CC;&#xFF08;&#x53EF;&#x80FD;&#x662F;&#x56DE;&#x53BB;&#x4E86;&#xFF09;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x4E5F;&#x56E0;&#x6B64;&#x6211;&#x66F4;&#x613F;&#x610F;&#x76F8;&#x4FE1;&#x8FD9;&#x4E00;&#x79CD;&#x7406;&#x89E3;&#x65B9;&#x5F0F;&#x3002;<br>&#x6211;&#x4EE5;&#x4E3A;&#x8FD9;&#x662F;&#x5BF9;&#x8FD9;&#x90E8;&#x7535;&#x5F71;&#x60C5;&#x8282;&#x7684;&#x4E00;&#x79CD;&#x7406;&#x89E3;&#x65B9;&#x5F0F;&#xFF0C;&#x4F46;&#x662F;&#x8FD8;&#x6709;&#x53E6;&#x4E00;&#x79CD;&#x601D;&#x8DEF;&#x6211;&#x60F3;&#x4E86;&#x4E00;&#x4E0B;&#x4E5F;&#x8FD8;&#x5408;&#x7406;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x5F71;&#x7247;&#x63CF;&#x8FF0;&#x7684;&#x5B8C;&#x5168;&#x662F;&#x4E00;&#x4E2A;&#x53D1;&#x751F;&#x5728;1979&#x5E74;&#x7684;&#x5173;&#x4E8E;&#x5C0F;&#x96E8;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x5B8C;&#x6210;&#x4E86;&#x5C0F;&#x96E8;&#x68A6;&#x5E7B;&#x822C;&#x5730;&#x5BF9;&#x672A;&#x6765;&#x4F53;&#x9A8C;&#x7684;&#x5B8C;&#x6574;&#x53D9;&#x8FF0;&#xFF0C;&#x6700;&#x540E;&#x8FD8;&#x662F;&#x56DE;&#x5F52;&#x5230;&#x4E86;&#x73B0;&#x5B9E;&#x3002;&#x90A3;&#x4E9B;&#x5B8C;&#x7F8E;&#x7684;&#x7231;&#x60C5;&#x5C31;&#x5728;&#x865A;&#x5E7B;&#x548C;&#x7406;&#x60F3;&#x4E4B;&#x4E2D;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x5E94;&#x8BE5;&#x4E0D;&#x4F1A;&#x662F;&#x5BF9;1999&#x5E74;&#x5C0F;&#x4F26;&#x7684;&#x7ECF;&#x5386;&#x7684;&#x771F;&#x5B9E;&#x518D;&#x73B0;&#xFF0C;&#x56E0;&#x4E3A;&#x5C0F;&#x4F26;&#x7684;&#x7ECF;&#x5386;&#x672C;&#x5C31;&#x4E0D;&#x5BFB;&#x5E38;&#xFF0C;&#x4F46;&#x4ED6;&#x7236;&#x4EB2;&#x5374;&#x77E5;&#x9053;&#x8BB8;&#x591A;&#x539F;&#x59D4;&#xFF0C;&#x8FD9;&#x5C31;&#x6709;&#x4E9B;&#x8BF4;&#x4E0D;&#x901A;&#x4E86;&#x2014;&#x2014;&#x7236;&#x5B50;&#x4E0D;&#x5E94;&#x8BE5;&#x540C;&#x65F6;&#x5E7B;&#x60F3;&#x5427;&#x3002;</p>
<p>&#x5F53;&#x7136;&#xFF0C;&#x8FD9;&#x53EA;&#x662F;&#x6211;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x7406;&#x89E3;&#xFF0C;&#x4E5F;&#x8BB8;&#x5E76;&#x4E0D;&#x6B63;&#x786E;&#xFF0C;&#x5176;&#x5B9E;&#x8FD9;&#x4E5F;&#x53EA;&#x662F;&#x4E00;&#x4E2A;&#x5145;&#x6EE1;&#x7075;&#x5F02;&#x8272;&#x5F69;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x5E76;&#x6CA1;&#x5FC5;&#x8981;&#x8F83;&#x771F;&#x5730;&#x5BFB;&#x6C42;&#x6B63;&#x786E;&#x8FD8;&#x662F;&#x9519;&#x8BEF;&#x3002;&#x6BD5;&#x7ADF;&#x4E00;&#x5343;&#x4E2A;&#x89C2;&#x4F17;&#x5FC3;&#x4E2D;&#x5C31;&#x6709;&#x4E00;&#x4E2A;&#x79D8;&#x5BC6;&#x3002;&#x53EA;&#x662F;&#x5411;&#x5F80;&#x90A3;&#x79CD;&#x5B8C;&#x7F8E;&#x7684;&#x7231;&#x60C5;&#x5427;&#x3002;</p>
<p>&#x53E6;&#x5916;&#x51E0;&#x70B9;&#x8865;&#x5145;&#xFF1A;</p>
<p>1&#x3001;&#x6839;&#x636E;&#x8774;&#x8776;&#x6548;&#x5E94;&#xFF0C;&#x6539;&#x53D8;&#x8FC7;&#x53BB;&#x4F1A;&#x5F71;&#x54CD;&#x73B0;&#x5728;&#xFF0C;&#x5C31;&#x50CF;&#x684C;&#x5B50;&#x4E0A;&#x7684;&#x5B57;&#xFF0C;&#x5B83;&#x8FC7;&#x53BB;&#x4E0D;&#x5728;&#x90A3;&#x91CC;&#xFF0C;&#x53EA;&#x6709;&#x53D1;&#x751F;&#x8FC7;&#x8FD9;&#x6837;&#x4E00;&#x4EF6;&#x4E8B;&#x2014;&#x2014;&#x5C0F;&#x96E8;&#x770B;&#x89C1;&#x6234;&#x7740;&#x624B;&#x94FE;&#x7684;&#x5C0F;&#x4F26;&#x540E;&#x53C8;&#x56DE;&#x5230;&#x8FC7;&#x53BB;&#x2014;&#x2014;&#x65F6;&#x624D;&#x4F1A;&#x53D1;&#x751F;&#x3002;&#x6240;&#x4EE5;&#x90A3;&#x5F20;&#x6BD5;&#x4E1A;&#x7167;&#x5728;&#x5C0F;&#x4F26;&#x56DE;&#x53BB;&#x524D;&#x662F;&#x6CA1;&#x6709;&#x7684;&#x3002;&#x5C0F;&#x4F26;&#x7684;&#x7236;&#x4EB2;&#x548C;&#x5C0F;&#x96E8;&#x7167;&#x4E86;&#x6700;&#x540E;&#x4E00;&#x5F20;&#x76F8;&#x3002;</p>
<p>2&#x3001;&#x5C0F;&#x4F26;&#x53D8;&#x4E86;&#x53D1;&#x578B;&#x5C31;&#x5728;&#x5C0F;&#x96E8;&#x65C1;&#x8FB9;&#xFF08;&#x7167;&#x7247;&#x7684;&#x5DE6;&#xFF09;&#x3002;</p>
<p>3&#x3001;&#x5C0F;&#x4F26;&#x5F39;&#x5F97;&#x8FC7;&#x5FEB;&#x56DE;&#x5230;&#x4E86;20+&#xFF08;&#x5373;&#x5C0F;&#x96E8;&#x6B7B;&#x524D;&#xFF09;&#x5E74;&#x524D;&#x3002;</p>
<p>4&#x3001;&#x7531;&#x4E8E;&#x94A2;&#x7434;&#x6BC1;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x5C0F;&#x4F26;&#x662F;&#x771F;&#x8EAB;&#xFF0C;&#x6240;&#x4EE5;&#x7167;&#x7247;&#x4E0A;&#x6709;&#x4ED6;&#x3002;</p>
<p>5&#x3001;&#x5C0F;&#x96E8;&#x7684;&#x5988;&#x5988;&#x53D7;&#x4E86;&#x67D0;&#x4E9B;&#x523A;&#x6FC0;&#x3002;</p>
<p>6&#x3001;&#x5C0F;&#x96E8;&#x4E4B;&#x524D;&#x4E5F;&#x6709;&#x8FC7;&#x51ED;&#x7A7A;&#x6D88;&#x5931;&#x7684;&#x60C5;&#x8282;&#xFF0C;&#x6240;&#x4EE5;&#x5C0F;&#x4F26;&#x624D;&#x4F1A;&#x5728;&#x4E00;&#x8FB9;&#x62C6;&#x623F;&#x5B50;&#x65F6;&#x4E00;&#x8FB9;&#x56DE;&#x53BB;&#xFF0C;&#x6CA1;&#x88AB;&#x7838;&#x6B7B;&#x3002;</p>
<p>7&#x3001;&#x6539;&#x6B63;&#x6DB2;&#x5E94;&#x8BE5;&#x662F;&#x5C0F;&#x96E8;&#x4ECE;&#x672A;&#x6765;&#x5E26;&#x56DE;&#x53BB;&#x7684;&#x3002;</p>
<p>8&#x3001;&#x5C0F;&#x96E8;&#x6BCF;&#x5929;&#x90FD;&#x8981;&#x56DE;20&#x5E74;&#x524D;&#x7684;&#x5BB6;&#x3002;&#x6240;&#x4EE5;&#x5979;&#x6BCF;&#x5929;&#x90FD;&#x5728;&#x5F39;&#x6765;&#x5F39;&#x53BB;&#x3002;&#x6240;&#x4EE5;&#x5927;&#x52C7;&#x624D;&#x4F1A;&#x8BF4;&#xFF0C;&#x6211;&#x53C8;&#x8BA9;&#x4F60;&#x5931;&#x8D25;&#x4E86;&#x3002;</p>
<p>9&#x3001;&#x53F6;&#x6E58;&#x4F26;YXL  &#x8DEF;&#x5C0F;&#x96E8;LXY</p>
<p>&#x9644;:&#x6309;&#x65F6;&#x95F4;&#x987A;&#x5E8F;&#x6545;&#x4E8B;&#x7684;&#x53D1;&#x5C55;&#x7ECF;&#x8FC7;&#xFF1A;1979&#x5E74;&#xFF0C;&#x5C0F;&#x96E8;&#x5F39;&#x7434;&#x5C06;&#x81EA;&#x5DF1;&#x5E26;&#x5230;1999&#x5E74;&#x2192;&#x4E0E;&#x5C0F;&#x4F26;&#x9082;&#x9005;&#xFF0C;&#x5E76;&#x6709;&#x4E00;&#x6BB5;&#x7231;&#x60C5;&#xFF08;&#x671F;&#x95F4;&#x5E94;&#x8BE5;&#x5728;79&#x5E74;&#x4E0E;99&#x5E74;&#x4E4B;&#x95F4;&#x5F80;&#x8FD4;&#x8FC7;&#x51E0;&#x6B21;&#xFF09;&#x2192;&#x7531;&#x4E8E;&#x8BEF;&#x4F1A;&#xFF0C;&#x56DE;&#x5230;&#x73B0;&#x5B9E;&#x2192;&#x5C0F;&#x96E8;&#x88AB;&#x8BA4;&#x4E3A;&#x7CBE;&#x795E;&#x75C5;&#x2192;79&#x5E74;&#x6BD5;&#x4E1A;&#x5178;&#x793C;&#xFF0C;&#x5C0F;&#x96E8;&#x6765;&#x5230;&#x5B66;&#x6821;&#x2192;&#x91CD;&#x5230;99&#x5E74;&#x770B;&#x5230;&#x5C0F;&#x4F26;&#x8868;&#x6F14;&#x2192;&#x53C8;&#x662F;&#x8BEF;&#x4F1A;&#xFF0C;&#x56DE;&#x53BB;&#xFF0C;&#x5E76;&#x5728;&#x8BFE;&#x684C;&#x4E0A;&#x5199;&#x5B57;&#x2192;&#x7A7A;&#x767D;&#xFF0C;&#x76F4;&#x5230;99&#x5E74;&#x7684;&#x65F6;&#x7A7A;&#x2192;&#x4E4B;&#x524D;&#x5C0F;&#x96E8;&#x7684;&#x4E00;&#x5207;&#x53D1;&#x751F;&#x5728;&#x5C0F;&#x4F26;&#x8EAB;&#x4E0A;&#x2192;&#x542C;&#x5B8C;&#x7238;&#x7238;&#x8BB2;&#x8FF0;&#xFF0C;&#x5C0F;&#x4F26;&#x5C06;&#x81EA;&#x5DF1;&#x5E26;&#x5230;79&#x5E74;&#x5C0F;&#x96E8;&#x6B7B;&#x524D;&#x2192;&#x679C;&#x7136;&#x53D1;&#x73B0;&#x5C0F;&#x96E8;&#x2192;&#x8010;&#x4EBA;&#x5BFB;&#x5473;&#x7684;&#x7ED3;&#x5C40;&#x3002;</p>
</div><div class="tags"><a href="/tags/emotion/">心情</a><a href="/tags/movie/">电影</a><a href="/tags/manuscript/">随笔</a></div><div class="post-nav"><a href="/emotion/leave.html" class="pre"><i class="icon-previous">离城</i></a><a href="/emotion/red-line.html" class="next">月老的红线<i class="icon-next"></i></a></div><div id="disqus_thread"><script>var disqus_shortname = 'haomwei';
var disqus_identifier = 'emotion/about-secret.html';
var disqus_title = '我关于《不能说的秘密》情节的理解';
var disqus_url = 'https://www.haomwei.com/emotion/about-secret.html';
(function() {
  var dsq = document.createElement('script'); dsq.type = 'text/javascript'; dsq.async = true;
  dsq.src = '//' + disqus_shortname + '.disqus.com/embed.js';
  (document.getElementsByTagName('head')[0] || document.getElementsByTagName('body')[0]).appendChild(dsq);
})();</script></div></div></div></div><div class="pure-u-1-4"><div id="sidebar"><div class="widget"><input placeholder="Search" type="text" class="st-default-search-input"/></div><div class="widget"><div class="widget-title">分类</div><ul class="category-list"><li class="category-list-item"><a class="category-list-link" href="/categories/emotion/">emotion</a></li><li class="category-list-item"><a class="category-list-link" href="/categories/technology/">technology</a></li></ul></div><div class="widget"><div class="widget-title">标签</div><div class="tagcloud"><a href="/tags/Wordpress/" style="font-size: 15px;">Wordpress</a> <a href="/tags/emotion/" style="font-size: 15px;">心情</a> <a href="/tags/technology/" style="font-size: 15px;">技术</a> <a href="/tags/Typecho/" style="font-size: 15px;">Typecho</a> <a href="/tags/blog/" style="font-size: 15px;">博客</a> <a href="/tags/VPS/" style="font-size: 15px;">VPS</a> <a href="/tags/Internet/" style="font-size: 15px;">Internet</a> <a href="/tags/music/" style="font-size: 15px;">音乐</a> <a href="/tags/jeffery/" style="font-size: 15px;">李杨</a> <a href="/tags/manuscript/" style="font-size: 15px;">随笔</a> <a href="/tags/host/" style="font-size: 15px;">主机</a> <a href="/tags/NBA/" style="font-size: 15px;">NBA</a> <a href="/tags/sports/" style="font-size: 15px;">体育</a> <a href="/tags/wudaokou/" style="font-size: 15px;">五道口</a> <a href="/tags/Hexo/" style="font-size: 15px;">Hexo</a> <a href="/tags/movie/" style="font-size: 15px;">电影</a> <a href="/tags/GitHub/" style="font-size: 15px;">GitHub</a> <a href="/tags/duoshuo/" style="font-size: 15px;">多说</a> <a href="/tags/eat/" style="font-size: 15px;">吃</a></div></div><div class="widget"><div class="widget-title">最新文章</div><ul class="post-list"><li class="post-list-item"><a class="post-list-link" href="/technology/maupassant-hexo.html">大道至简——Hexo简洁主题推荐</a></li><li class="post-list-item"><a class="post-list-link" href="/emotion/random-thought-in-night.html">夜里的随想</a></li><li class="post-list-item"><a class="post-list-link" href="/emotion/memory-of-october.html">十月的记忆</a></li><li class="post-list-item"><a class="post-list-link" href="/emotion/weekly-journal.html">类似周记</a></li><li class="post-list-item"><a class="post-list-link" href="/emotion/memory-of-shanghai.html">上海记忆</a></li><li class="post-list-item"><a class="post-list-link" href="/emotion/my-history.html">找自己</a></li><li class="post-list-item"><a class="post-list-link" href="/emotion/let-it-go.html">走吧</a></li><li class="post-list-item"><a class="post-list-link" href="/emotion/nanjing.html">在旧都</a></li><li class="post-list-item"><a class="post-list-link" href="/emotion/something-in-summer.html">夏日小记</a></li><li class="post-list-item"><a class="post-list-link" href="/emotion/prayer.html">一种祈祷</a></li></ul></div><div class="widget"><div class="widget-title">最近评论</div><script type="text/javascript" src="//haomwei.disqus.com/recent_comments_widget.js?num_items=5&amp;hide_avatars=1&amp;avatar_size=32&amp;excerpt_length=20&amp;hide_mods=1"></script></div><div class="widget"><div class="widget-title">友情链接</div><ul></ul><a href="http://www.yalanbooks.net/" title="雅岚文艺博客" target="_blank">雅岚文艺博客</a><ul></ul><a href="http://www.jzwalk.com/" title="羽中漫步" target="_blank">羽中漫步</a><ul></ul><a href="http://bestcherish.com/" title="灰常记忆" target="_blank">灰常记忆</a><ul></ul><a href="http://imnerd.org/" title="怡红院落" target="_blank">怡红院落</a><ul></ul><a href="http://louishan.com/" title="生活志" target="_blank">生活志</a><ul></ul><a href="https://www.gehaowu.com/" title="葛豪武" target="_blank">葛豪武</a><ul></ul><a href="http://haozer.com" title="浩子" target="_blank">浩子</a></div></div></div></div><div id="footer">© 2007-2015 <a href="/" rel="nofollow">屠城.</a><a rel="nofollow" target="_blank" href="https://github.com/tufu9441/maupassant-hexo"> Theme</a> by<a rel="nofollow" target="_blank" href="https://github.com/pagecho"> Cho.</a><a rel="nofollow" target="_blank" href="http://www.miitbeian.gov.cn/"> 京ICP备15030820号.</a><br/><br/><a rel="nofollow" target="_blank" href="/go/digitalocean"><img src="/img/DO.png" class="nofancybox"/></a><span>&nbsp;&nbsp;&nbsp;&nbsp;</span><a rel="nofollow" target="_blank" href="/go/upyun"><img src="/img/upyun.png" class="nofancybox"/></a><span>&nbsp;&nbsp;&nbsp;&nbsp;</span><a rel="nofollow" target="_blank" href="/go/qiniu"><img src="/img/qiniu.png" class="nofancybox"/></a><span>&nbsp;&nbsp;&nbsp;&nbsp;</span><a rel="nofollow" target="_blank" href="/go/aliyun"><img src="/img/aliyun.png" class="nofancybox"/></a></div></div></body><script src="/js/jquery.min.js" type="text/javascript"></script>
<script src="/js/totop.js" type="text/javascript"></script><script src="/js/fancybox.pack.js" type="text/javascript"></script><link rel="stylesheet" href="/css/jquery.fancybox.css" type="text/css"><script>$(document).ready(function() {
  $("img").wrap(function() {
    if ($(this).hasClass('nofancybox')) return;
    return '<a href="' + $(this).attr("src") + '" rel="group" />'});
});</script><script>$(document).ready(function() {
  $("a[href$='.jpg'],a[href$='.png'],a[href$='.gif']").attr('rel', 'gallery').fancybox({
   helpers : {
   title: { type: 'inside'}
   },
   afterLoad: function(){
   this.title = this.title + ' ' + $(this.element).find('img').attr('alt');
   }
 });
});
</script><script>(function(w,d,t,u,n,s,e){w['SwiftypeObject']=n;w[n]=w[n]||function(){
(w[n].q=w[n].q||[]).push(arguments);};s=d.createElement(t);
e=d.getElementsByTagName(t)[0];s.async=1;s.src=u;e.parentNode.insertBefore(s,e);
})(window,document,'script','//s.swiftypecdn.com/install/v2/st.js','_st');

_st('install','FdckHZWUbNXsVfr6toqx','2.0.0');</script></html>