<!DOCTYPE html><html lang="zh-CN"><head><meta http-equiv="content-type" content="text/html; charset=utf-8"/><meta content="width=device-width, initial-scale=1.0, maximum-scale=1.0, user-scalable=0" name="viewport"/><meta content="yes" name="apple-mobile-web-app-capable"/><meta content="black-translucent" name="apple-mobile-web-app-status-bar-style"/><meta content="telephone=no" name="format-detection"/><meta name="description" content="屠城 | 屠夫9441 | 独立博客 | Hexo | Typecho | Wordpress | 心情 | 随笔"/><meta name="google-site-verification" content="6GTeiOhqimfTtuUIQtS8CqdXJzM4lPPMeXjbvNAsm5w"/><title>关于116 | 屠城</title><link rel="stylesheet" type="text/css" href="/css/normalize.css"/><link rel="stylesheet" type="text/css" href="/css/pure-min.css"/><link rel="stylesheet" type="text/css" href="/css/grids-responsive-min.css"/><link rel="stylesheet" type="text/css" href="/css/style.css"/><link rel="Shortcut Icon" type="image/x-icon" href="/favicon.ico"/><link rel="apple-touch-icon" href="/apple-touch-icon.png"/><link rel="apple-touch-icon-precomposed" href="/apple-touch-icon.png"/><link rel="alternate" type="application/atom+xml" href="/atom.xml"/></head><body><div class="body_container"><div id="header"><div class="site-name"><h1 class="hidden">关于116</h1><a id="logo" href="/">屠城</a><p class="description">屠夫9441的博客</p></div><div id="nav-menu"><a href="/" class="current"><i class="icon-home"> 首页</i></a><a href="/archives/"><i class="icon-archive"> 归档</i></a><a href="/about/"><i class="icon-about"> 关于</i></a><a href="/history/"><i class="icon-history"> 历史</i></a><a href="/guestbook/"><i class="icon-guestbook"> 留言</i></a><a href="/atom.xml"><i class="icon-rss"> 订阅</i></a></div></div><div id="layout" class="pure-g"><div class="pure-u-1 pure-u-md-3-4"><div class="content_container"><div class="post"><h1 class="post-title">关于116</h1><div class="post-meta">2012年06月18日 | <span class="categories">分类于<a href="/categories/emotion/"> emotion</a></span></div><span data-disqus-identifier="emotion/about-116.html" class="disqus-comment-count"></span><div class="post-content"><p><strong>&#x8C28;&#x4EE5;&#x6B64;&#x6587;&#x732E;&#x7ED9;&#x966A;&#x4F34;&#x6211;&#x5EA6;&#x8FC7;4&#x5E74;&#x9752;&#x6625;&#x7684;&#x5144;&#x5F1F;&#x4EEC;&#x3002;</strong></p>
<p>116&#x662F;&#x6211;&#x66FE;&#x7ECF;&#x7684;&#x5BBF;&#x820D;&#x53F7;&#x7801;&#x3002;&#x5177;&#x4F53;&#x4F4D;&#x7F6E;&#x662F;&#x5317;&#x822A;17&#x53F7;&#x5B66;&#x751F;&#x516C;&#x5BD3;116&#x5BBF;&#x820D;&#x3002;&#x800C;&#x73B0;&#x5728;&#x5DF2;&#x7ECF;&#x4E0D;&#x662F;&#x4E86;&#x3002;&#x6211;&#x672C;&#x6765;&#x6709;5&#x4F4D;&#x5BA4;&#x53CB;&#xFF0C;&#x5F88;&#x53EF;&#x60DC;&#x540E;&#x6765;&#x53D8;&#x6210;&#x4E86;4&#x4F4D;&#xFF0C;&#x4E0D;&#x8FC7;&#x65E0;&#x4F24;&#x5927;&#x96C5;&#x3002;&#x4E0B;&#x9762;&#x6211;&#x8981;&#x5206;&#x522B;&#x8C08;&#x4E00;&#x8C08;&#x8FD9;4&#x4E2A;&#x9AD8;&#x77EE;&#x4E0D;&#x4E00;&#xFF0C;&#x80D6;&#x7626;&#x4E0D;&#x5747;&#xFF0C;&#x6027;&#x683C;&#x8FE5;&#x5F02;&#xFF0C;&#x4F46;&#x540C;&#x7761;&#x4E00;&#x5C4B;&#x7684;&#x7537;&#x4EBA;&#x3002;</p>
<p>&#x5177;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x53D1;&#x97F3;&#x77ED;&#x4FC3;&#x3001;&#x94FF;&#x9535;&#x6709;&#x529B;&#x7684;&#x79F0;&#x547C;&#xFF0C;&#x5982;&#x6B64;&#x6F02;&#x4EAE;&#x7684;&#x5916;&#x53F7;&#x5F53;&#x7136;&#x6E90;&#x4E8E;&#x6211;&#x7684;&#x7075;&#x611F;&#xFF0C;&#x56E0;&#x4ED6;&#x59D3;&#x738B;&#x540D;&#x9633;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x5C06;&#x4E00;&#x4E2A;&#x201C;&#x5177;&#x201D;&#x5B57;&#x7D27;&#x968F;&#x5176;&#x540D;&#x540E;&#xFF0C;&#x65B9;&#x80FD;&#x8BE0;&#x91CA;&#x5B8C;&#x6574;&#xFF0C;&#x6B7B;&#x800C;&#x65E0;&#x61BE;&#x3002;&#x540E;&#x6765;&#x7531;&#x4E8E;&#x5168;&#x79F0;&#x8FC7;&#x4E8E;&#x9732;&#x9AA8;&#xFF0C;&#x800C;&#x4F7F;&#x7528;&#x7B80;&#x79F0;&#xFF0C;&#x8FD9;&#x4E5F;&#x4F7F;&#x5F97;&#x5F88;&#x591A;&#x4E0D;&#x660E;&#x771F;&#x76F8;&#x8005;&#x611F;&#x5230;&#x6666;&#x6DA9;&#x96BE;&#x61C2;&#xFF0C;&#x4F46;&#x540C;&#x6837;&#x4E3A;&#x5176;&#x9738;&#x6C14;&#x800C;&#x6298;&#x670D;&#x3002;&#x8FD9;&#x662F;&#x6211;&#x6240;&#x89C1;&#x8FC7;&#x7684;&#x8E22;&#x7403;&#x6700;&#x597D;&#x7684;&#x540C;&#x5B66;&#xFF0C;&#x6CA1;&#x6709;&#x4E4B;&#x4E00;&#xFF0C;&#x957F;&#x9014;&#x5954;&#x88AD;&#xFF0C;&#x76D8;&#x7403;&#x8FC7;&#x4EBA;&#xFF0C;&#x80FD;&#x4F20;&#x80FD;&#x5E26;&#xFF0C;&#x5C31;&#x662F;&#x5C04;&#x95E8;&#x817F;&#x8F6F;&#x3002;&#x540E;&#x6765;&#x7531;&#x4E8E;&#x957F;&#x671F;&#x4F5C;&#x606F;&#x4E0D;&#x89C4;&#xFF0C;&#x751F;&#x6D3B;&#x5815;&#x843D;&#xFF0C;&#x5BFC;&#x81F4;&#x610F;&#x8BC6;&#x6A21;&#x7CCA;&#xFF0C;&#x4F53;&#x529B;&#x4E0B;&#x964D;&#xFF0C;&#x5341;&#x5206;&#x53EF;&#x60DC;&#x3002;&#x4F5C;&#x4E3A;&#x5BA4;&#x957F;&#xFF0C;&#x5177;&#x5F88;&#x79F0;&#x804C;&#xFF0C;&#x4E3B;&#x52A8;&#x6253;&#x626B;&#x536B;&#x751F;&#xFF0C;&#x4EE4;&#x4EBA;&#x611F;&#x52A8;&#xFF1B;&#x4E3A;&#x4E86;&#x4E00;&#x5DF1;&#x79C1;&#x5229;&#x8DDF;&#x697C;&#x7BA1;&#x6492;&#x5A07;&#x5356;&#x840C;&#xFF0C;&#x65E0;&#x754F;&#x732E;&#x8EAB;&#xFF0C;&#x6362;&#x5F97;&#x901A;&#x5BB5;&#x4F9B;&#x7535;&#x7684;&#x798F;&#x5229;&#xFF0C;&#x4E5F;&#x662F;&#x5E94;&#x8BE5;&#x505A;&#x7684;&#x3002;&#x5177;&#x4E43;&#x6027;&#x60C5;&#x4E2D;&#x4EBA;&#xFF0C;&#x6D12;&#x8131;&#xFF0C;&#x662F;&#x5177;&#x8BA9;&#x6211;&#x7231;&#x4E0A;&#x4E86;&#x4F0D;&#x4F70;&#x90A3;&#x6CA7;&#x6851;&#x7684;&#x55D3;&#x97F3;&#xFF0C;&#x7834;&#x8D25;&#x7684;&#x5F62;&#x8C61;&#x3002;&#x8FDC;&#x8D74;&#x5929;&#x5E9C;&#x4E4B;&#x56FD;&#xFF0C;&#x5FC5;&#x4E0D;&#x80FD;&#x6002;&#xFF0C;&#x4FDD;&#x6301;&#x52C3;&#x8D77;&#x3002;</p>
<p>&#x65E5;&#x54E5;&#xFF0C;&#x5927;&#x540D;&#x5F20;&#x65E5;&#x4EAE;&#xFF0C;&#x6211;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#x4E3A;&#x4F55;&#x521A;&#x5F00;&#x59CB;&#x6E05;&#x65B0;&#x5982;&#x201C;&#x4EAE;&#x4ED4;&#x201D;&#x7684;&#x4EE3;&#x53F7;&#x53D8;&#x6210;&#x4E86;&#x5982;&#x4ECA;&#x7B80;&#x5355;&#x7C97;&#x66B4;&#x3001;&#x9876;&#x793C;&#x819C;&#x62DC;&#x5F0F;&#x7684;&#x5C0A;&#x79F0;&#x3002;&#x6211;&#x60F3;&#x8FD9;&#x4E0E;&#x5176;&#x66B4;&#x529B;&#x7684;&#x8A00;&#x8BED;&#xFF0C;&#x9965;&#x6E34;&#x7684;&#x5185;&#x5FC3;&#xFF0C;&#x5F3A;&#x58EE;&#x7684;&#x8EAB;&#x4F53;&#xFF0C;&#x7B80;&#x5355;&#x7684;&#x601D;&#x7EF4;&#x662F;&#x5BC6;&#x4E0D;&#x53EF;&#x5206;&#x7684;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x6562;&#x4E8E;&#x6253;&#x7834;&#x5E38;&#x89C4;&#x4E0D;&#x987E;&#x4E16;&#x4FD7;&#x800C;&#x9996;&#x6B21;&#x6539;&#x7528;&#x66F4;&#x4E3A;&#x8D34;&#x5207;&#x7684;&#x201C;&#x65E5;&#x54E5;&#x201D;&#x6765;&#x547C;&#x5524;&#x4ED6;&#x7684;&#xFF0C;&#x975E;&#x9119;&#x4EBA;&#x83AB;&#x5C5E;&#x3002;&#x65E5;&#x54E5;&#x662F;&#x4E00;&#x540D;&#x51FA;&#x8272;&#x7684;&#x539F;&#x521B;&#x6B4C;&#x624B;&#xFF0C;&#x66F2;&#x98CE;&#x591A;&#x53D8;&#xFF0C;&#x6BEB;&#x65E0;&#x5B9A;&#x6570;&#xFF0C;&#x8BCD;&#x66F2;&#x5168;&#x90FD;&#x4F9D;&#x8D56;&#x4E8E;&#x5F53;&#x65F6;&#x7684;&#x5FC3;&#x60C5;&#xFF0C;&#x65F6;&#x800C;&#x8BF4;&#x5531;&#xFF0C;&#x65F6;&#x800C;&#x957F;&#x5578;&#x3002;&#x65E5;&#x54E5;&#x7684;&#x6B4C;&#x58F0;&#x54CD;&#x5F7B;&#x4E91;&#x9704;&#xFF0C;&#x51A0;&#x7EDD;&#x53E4;&#x4ECA;&#xFF0C;&#x6C38;&#x8FDC;&#x503C;&#x5F97;&#x6211;&#x4EEC;&#x6000;&#x5FF5;&#x3002;&#x5F53;&#x67D0;&#x6B21;&#x65E5;&#x54E5;&#x53C8;&#x4E00;&#x6B21;&#x5639;&#x4EAE;&#x5730;&#x53D1;&#x58F0;&#x65F6;&#xFF0C;&#x6211;&#x542C;&#x5230;&#x4E86;&#x697C;&#x9053;&#x4E2D;&#x6709;&#x5E78;&#x8DEF;&#x8FC7;&#x8046;&#x542C;&#x5230;&#x5929;&#x7C41;&#x7684;&#x542C;&#x4F17;&#x4EEC;&#x7531;&#x8877;&#x5730;&#x8D5E;&#x53F9;&#x9053;&#xFF1A;&#x201C;&#x6211;&#x64CD;&#x3002;&#x201D;&#x65E5;&#x54E5;&#x7684;&#x724C;&#x6280;&#x5341;&#x5206;&#x4E86;&#x5F97;&#xFF0C;&#x7528;&#x5176;&#x81EA;&#x5DF1;&#x7684;&#x8BDD;&#x8BF4;&#xFF1A;&#x201C;&#x6280;&#x672F;&#x597D;&#xFF0C;&#x667A;&#x5546;&#x9AD8;&#xFF0C;&#x624B;&#x6C14;&#x68D2;&#xFF0C;&#x80C6;&#x5B50;&#x5927;&#x3002;&#x201D;&#x6240;&#x4EE5;&#x80FD;&#x8D62;&#x94B1;&#xFF0C;&#x65E0;&#x89E3;&#x3002;&#x4E0D;&#x8FC7;&#x6700;&#x6DF1;&#x523B;&#x7684;&#x8BB0;&#x5FC6;&#x5F53;&#x5C5E;&#x65E5;&#x54E5;&#x53F1;&#x54A4;&#x4E8E;&#x4E09;&#x56FD;&#x6740;&#x573A;&#x4E0A;&#x7684;&#x6177;&#x6168;&#x6FC0;&#x6602;&#xFF0C;&#x65E0;&#x5C3D;&#x7684;&#x5486;&#x54EE;&#xFF0C;&#x4EBA;&#x9001;&#x7F8E;&#x540D;&#x201C;&#x5F20;&#x65E5;&#x98DE;&#x201D;&#x3002;&#x65E5;&#x54E5;&#x624B;&#x724C;&#x603B;&#x662F;&#x4EE5;&#x201C;&#x6740;&#x201D;&#x5C45;&#x591A;&#xFF0C;&#x60EF;&#x7528;&#x6B66;&#x5C06;&#x4EE5;&#x5F20;&#x98DE;&#x4E3A;&#x559C;&#xFF0C;&#x56E0;&#x800C;&#x7EC3;&#x5C31;&#x4E86;&#x4E00;&#x8EAB;&#x94C1;&#x8840;&#x65E0;&#x60C5;&#xFF0C;&#x4E00;&#x8F6E;&#x79D2;&#x4EBA;&#xFF0C;&#x65E0;&#x4EBA;&#x80FD;&#x6321;&#xFF0C;&#x6C14;&#x52BF;&#x903C;&#x4EBA;&#x7684;&#x771F;&#x672C;&#x4E8B;&#x3002;&#x663E;&#x7136;&#xFF0C;&#x4F4D;&#x4E8E;&#x8FDB;&#x653B;&#x529B;&#x5982;&#x6B64;&#x53D8;&#x6001;&#x7684;&#x9009;&#x624B;&#x4E24;&#x4FA7;&#x662F;&#x975E;&#x5E38;&#x5371;&#x9669;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x4E0D;&#x5F97;&#x4E0D;&#x8BDA;&#x60F6;&#x8BDA;&#x6050;&#xFF0C;&#x4F4E;&#x4E09;&#x4E0B;&#x56DB;&#xFF0C;&#x767E;&#x822C;&#x544A;&#x9976;&#x3002;&#x6211;&#x4EEC;&#x90FD;&#x5728;&#x671F;&#x671B;&#x65E5;&#x54E5;&#x67D0;&#x65E5;&#x80FD;&#x5B9E;&#x73B0;&#x7406;&#x60F3;&#xFF0C;&#x6267;&#x653F;&#x638C;&#x6743;&#xFF0C;&#x7EDF;&#x519B;&#x5EFA;&#x56FD;&#xFF0C;&#x56FD;&#x53F7;&#x201C;&#x5927;&#x65E5;&#x5E1D;&#x56FD;&#x201D;&#x3002;</p>
<p>&#x51EF;&#x5B50;&#xFF0C;&#x8FD9;&#x4E2A;&#x79F0;&#x547C;&#x6CA1;&#x4EC0;&#x4E48;&#x7279;&#x522B;&#x7684;&#xFF0C;&#x7B97;&#x662F;&#x6211;&#x4EEC;&#x4E4B;&#x4E2D;&#x6700;&#x4E3A;&#x6587;&#x660E;&#x548C;&#x6B63;&#x5E38;&#x7684;&#x4E86;&#xFF0C;&#x9876;&#x591A;&#x4E5F;&#x5C31;&#x662F;&#x5927;&#x80A5;&#x5B50;&#x51EF;&#xFF0C;&#x56E0;&#x5176;&#x5C0F;&#x8179;&#x5FAE;&#x5FAE;&#x9686;&#x8D77;&#xFF0C;&#x4E73;&#x6C9F;&#x9690;&#x9690;&#x82E5;&#x73B0;&#x3002;&#x4E0D;&#x8FC7;&#x8FD8;&#x662F;&#x62B5;&#x4E0D;&#x4F4F;&#x7F8E;&#x98DF;&#x7684;&#x8BF1;&#x60D1;&#xFF0C;&#x4E0E;&#x6211;&#x540C;&#x53BB;&#x897F;&#x95E8;&#x6B21;&#x6570;&#x6700;&#x591A;&#x7684;&#x4EBA;&#x3002;&#x51EF;&#x5B50;&#x5927;&#x5934;&#x5927;&#x8111;&#xFF0C;&#x770B;&#x4E0A;&#x53BB;&#x6709;&#x4E9B;&#x5B66;&#x95EE;&#x3002;&#x4E8B;&#x5B9E;&#x4E0A;&#x4E5F;&#x662F;&#x52E4;&#x4E8E;&#x601D;&#x8003;&#xFF0C;&#x5BCC;&#x6709;&#x4E3B;&#x89C1;&#xFF0C;&#x601D;&#x60F3;&#x6DF1;&#x523B;&#xFF0C;&#x80FD;&#x8BF4;&#x4F1A;&#x9053;&#xFF0C;&#x6307;&#x70B9;&#x6C5F;&#x5C71;&#xFF0C;&#x9488;&#x782D;&#x65F6;&#x5F0A;&#x3002;&#x51EF;&#x5B50;&#x5C3D;&#x7BA1;&#x8EAB;&#x5F62;&#x4E0D;&#x9AD8;&#xFF0C;&#x5728;&#x6211;&#x773C;&#x91CC;&#x4E0E;1&#x7C73;66&#x7684;&#x5177;&#x548C;&#x65E5;&#x54E5;&#x540C;&#x5C5E;&#x4E00;&#x4E2A;&#x9636;&#x5C42;&#xFF0C;&#x4F46;&#x62E5;&#x6709;&#x5C71;&#x4E1C;&#x4EBA;&#x7684;&#x8C6A;&#x8FC8;&#x548C;&#x771F;&#x8BDA;&#xFF0C;&#x4E49;&#x8584;&#x4E91;&#x5929;&#xFF0C;&#x6709;&#x6C42;&#x5FC5;&#x5E94;&#xFF0C;&#x4E14;&#x5927;&#x809A;&#x80FD;&#x5BB9;&#xFF0C;&#x9152;&#x91CF;&#x4E0A;&#x4F73;&#xFF0C;&#x6709;&#x53F2;&#x4EE5;&#x6765;&#x672A;&#x89C1;&#x8FC7;&#x5176;&#x9189;&#x5012;&#x4E0D;&#x7701;&#x4EBA;&#x4E8B;&#x3002;&#x6BCF;&#x6BCF;&#x6CBE;&#x9152;&#x4E0A;&#x8138;&#xFF0C;&#x4F46;&#x603B;&#x80FD;&#x9876;&#x7740;&#x7EA2;&#x8138;&#x7C97;&#x8116;&#x5B50;&#x575A;&#x633A;&#x5230;&#x6700;&#x540E;&#x4E00;&#x523B;&#xFF0C;&#x8C6A;&#x653E;&#xFF0C;&#x4E0D;&#x7EC6;&#x817B;&#x3002;&#x7EC6;&#x817B;&#x7684;&#x8BDD;&#x65E9;&#x5C31;&#x544A;&#x522B;&#x5355;&#x8EAB;&#x4E86;&#x3002;&#x7ECF;&#x5386;&#x8FC7;&#x6570;&#x6B21;&#x5E76;&#x80A9;&#x6D74;&#x8840;&#x594B;&#x6218;&#x540E;&#xFF0C;&#x73B0;&#x5728;&#x7ADF;&#x5F97;&#x610F;&#x5FD8;&#x5F62;&#x840C;&#x751F;&#x53CD;&#x9AA8;&#x610F;&#x4E0E;&#x5177;&#x4E00;&#x51B3;&#x96CC;&#x96C4;&#x3002;</p>
<p>&#x6D17;&#x795E;&#xFF0C;&#x5176;&#x5B9E;&#x6211;&#x66F4;&#x613F;&#x610F;&#x53EB;&#x4ED6;&#x5C4C;&#x795E;&#xFF0C;&#x867D;&#x6709;&#x4E0D;&#x96C5;&#xFF0C;&#x4F46;&#x540D;&#x526F;&#x5176;&#x5B9E;&#x3002;&#x8FD9;&#x4E2A;&#x540D;&#x79F0;&#x7684;&#x8D77;&#x6E90;&#x548C;&#x53D1;&#x5C55;&#x4E5F;&#x662F;&#x7531;&#x6211;&#x4E00;&#x624B;&#x7B56;&#x5212;&#x7684;&#xFF0C;&#x4F46;&#x63A8;&#x5E7F;&#x548C;&#x884D;&#x751F;&#x5C31;&#x4E0D;&#x5728;&#x6211;&#x7684;&#x53EF;&#x63A7;&#x8303;&#x56F4;&#x5185;&#x4E86;&#x3002;&#x5728;&#x5927;&#x5B66;&#x540E;&#x534A;&#x6BB5;&#xFF0C;&#x4E0D;&#x5F97;&#x4E0D;&#x8BF4;&#x6D17;&#x795E;&#x662F;&#x8EBA;&#x4E2D;&#x6B21;&#x6570;&#x6700;&#x591A;&#x7684;&#x4EBA;&#xFF0C;&#x751A;&#x81F3;&#x6709;&#x4E9B;&#x88AB;&#x5996;&#x9B54;&#x5316;&#x7684;&#x6210;&#x5206;&#x3002;&#x7ECF;&#x5E38;&#x6211;&#x4EEC;&#x7684;&#x8BDD;&#x9898;&#x4F1A;&#x4E0D;&#x77E5;&#x4E0D;&#x89C9;&#x95F4;&#x5C31;&#x8F6C;&#x79FB;&#x5230;&#x4E86;&#x6D17;&#x795E;&#x7684;&#x8EAB;&#x4F53;&#x4E0A;&#xFF0C;&#x5177;&#x4F53;&#x4EC0;&#x4E48;&#x90E8;&#x4F4D;&#x524D;&#x6587;&#x5DF2;&#x6709;&#x6240;&#x8FF0;&#x3002;&#x53EF;&#x662F;&#x5F88;&#x591A;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x6211;&#x4EEC;&#x5E76;&#x4E0D;&#x662F;&#x4E00;&#x5F00;&#x59CB;&#x5C31;&#x6076;&#x4FD7;&#x4E86;&#xFF0C;&#x800C;&#x662F;&#x62B1;&#x7740;&#x7F8E;&#x597D;&#x7684;&#x521D;&#x8877;&#xFF0C;&#x4F8B;&#x5982;&#x89E3;&#x51B3;&#x4E00;&#x4E9B;&#x5B8F;&#x89C2;&#x7684;&#x3001;&#x5927;&#x89C4;&#x6A21;&#x7684;&#x751A;&#x81F3;&#x5168;&#x4EBA;&#x7C7B;&#x7684;&#x96BE;&#x9898;&#x3002;&#x6D17;&#x795E;&#x5355;&#x7EAF;&#x5584;&#x826F;&#xFF0C;&#x7EC6;&#x817B;&#x5A49;&#x7EA6;&#xFF0C;&#x5FC3;&#x5B58;&#x9AD8;&#x8FDC;&#xFF0C;&#x5FD7;&#x5728;&#x5929;&#x6DAF;&#x3002;&#x53EA;&#x5E0C;&#x671B;&#x60C5;&#x7AA6;&#x521D;&#x5F00;&#x7684;&#x4ED6;&#x80FD;&#x52C7;&#x6562;&#x628A;&#x59B9;&#xFF0C;&#x544A;&#x522B;&#x641E;&#x57FA;&#x3002;</p>
<p>&#x540C;&#x6837;&#x503C;&#x5F97;&#x7EAA;&#x5FF5;&#x7684;&#x8FD8;&#x6709;&#x6240;&#x6709;&#x6765;&#x8FC7;116&#x5BBF;&#x820D;&#x7684;&#x4EBA;&#x4EEC;&#xFF1A;&#x90BB;&#x5C45;&#xFF0C;&#x697C;&#x7BA1;&#xFF0C;&#x54B1;&#x7238;&#xFF0C;&#x54B1;&#x5988;&#xFF0C;&#x7537;&#x751F;&#xFF0C;&#x5973;&#x751F;&#x3002;&#x6211;&#x4EEC;&#x53BB;&#x5230;&#x65B0;&#x7684;&#x73AF;&#x5883;&#x96BE;&#x514D;&#x4E0D;&#x9002;&#x5E94;&#xFF0C;&#x56E0;&#x6B64;&#x751A;&#x662F;&#x6000;&#x5FF5;&#x90A3;&#x4EFD;&#x56FA;&#x6709;&#x7684;&#x4E60;&#x60EF;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x4E5F;&#x613F;&#x6211;&#x4EEC;&#x80FD;&#x5728;&#x65B0;&#x7684;&#x751F;&#x6D3B;&#x4E2D;&#x65E9;&#x65E5;&#x626C;&#x540D;&#x7ACB;&#x4E07;&#xFF0C;&#x82DF;&#x5BCC;&#x8D35;&#xFF0C;&#x65E0;&#x76F8;&#x5FD8;&#x3002;</p>
<p>2008&#x5E74;9&#x6708;19&#x65E5;&#x4E0A;&#x5348;&#x7B2C;&#x4E00;&#x6B21;&#x8D70;&#x8FDB;17&#x697C;&#x8D70;&#x8FDB;116&#x7684;&#x60C5;&#x666F;&#x4F9D;&#x7136;&#x5386;&#x5386;&#x5728;&#x76EE;&#xFF0C;&#x5F88;&#x53EF;&#x60DC;&#x5F53;&#x65F6;&#x6CA1;&#x6709;&#x8BB0;&#x5F55;&#x4E0B;&#x3002;&#x4F46;&#x5F53;&#x6628;&#x5929;&#x6211;&#x4EEC;&#x4E00;&#x8D77;&#x79BB;&#x5F00;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x6700;&#x540E;&#x4E0D;&#x820D;&#x5730;&#x51DD;&#x671B;&#x4E86;&#x5B83;&#x4E00;&#x4F1A;&#x513F;&#x3002;</p>
<p>  <img src="//dn-haomwei.qbox.me/images/84fbc190ae5526b281f165133feb8bafc32170b0.jpg" alt="116"></p>
</div><div class="tags"><a href="/tags/emotion/">心情</a><a href="/tags/manuscript/">随笔</a></div><div class="post-nav"><a href="/emotion/one-year.html" class="pre"><i class="icon-previous">一年志</i></a><a href="/emotion/my-university.html" class="next">我的大学<i class="icon-next"></i></a></div><div id="disqus_thread"><script>var disqus_shortname = 'haomwei';
var disqus_identifier = 'emotion/about-116.html';
var disqus_title = '关于116';
var disqus_url = 'https://www.haomwei.com/emotion/about-116.html';
(function() {
  var dsq = document.createElement('script'); dsq.type = 'text/javascript'; dsq.async = true;
  dsq.src = '//' + disqus_shortname + '.disqus.com/embed.js';
  (document.getElementsByTagName('head')[0] || document.getElementsByTagName('body')[0]).appendChild(dsq);
})();</script><script id="dsq-count-scr" src="//haomwei.disqus.com/count.js" async="async"></script></div></div></div></div><div class="pure-u-1-4"><div id="sidebar"><div class="widget"><form action="//www.google.com/search" method="get" accept-charset="utf-8" target="_blank" class="search-form"><input type="text" name="q" maxlength="20" placeholder="Search" class="search-form-input"/><input type="hidden" name="sitesearch" value="https://www.haomwei.com"/></form></div><div class="widget"><div class="widget-title">分类</div><ul class="category-list"><li class="category-list-item"><a class="category-list-link" href="/categories/emotion/">emotion</a></li><li class="category-list-item"><a class="category-list-link" href="/categories/technology/">technology</a></li></ul></div><div class="widget"><div class="widget-title">标签</div><div class="tagcloud"><a href="/tags/Wordpress/" style="font-size: 15px;">Wordpress</a> <a href="/tags/emotion/" style="font-size: 15px;">心情</a> <a href="/tags/technology/" style="font-size: 15px;">技术</a> <a href="/tags/Typecho/" style="font-size: 15px;">Typecho</a> <a href="/tags/blog/" style="font-size: 15px;">博客</a> <a href="/tags/VPS/" style="font-size: 15px;">VPS</a> <a href="/tags/Internet/" style="font-size: 15px;">Internet</a> <a href="/tags/music/" style="font-size: 15px;">音乐</a> <a href="/tags/jeffery/" style="font-size: 15px;">李杨</a> <a href="/tags/manuscript/" style="font-size: 15px;">随笔</a> <a href="/tags/host/" style="font-size: 15px;">主机</a> <a href="/tags/NBA/" style="font-size: 15px;">NBA</a> <a href="/tags/sports/" style="font-size: 15px;">体育</a> <a href="/tags/wudaokou/" style="font-size: 15px;">五道口</a> <a href="/tags/Hexo/" style="font-size: 15px;">Hexo</a> <a href="/tags/movie/" style="font-size: 15px;">电影</a> <a href="/tags/GitHub/" style="font-size: 15px;">GitHub</a> <a href="/tags/duoshuo/" style="font-size: 15px;">多说</a> <a href="/tags/eat/" style="font-size: 15px;">吃</a></div></div><div class="widget"><div class="widget-title">最新文章</div><ul class="post-list"><li class="post-list-item"><a class="post-list-link" href="/emotion/twenty-six.html">廿六</a></li><li class="post-list-item"><a class="post-list-link" href="/emotion/to-be-better.html">更好</a></li><li class="post-list-item"><a class="post-list-link" href="/emotion/do-not-talk.html">不要说话</a></li><li class="post-list-item"><a class="post-list-link" href="/technology/maupassant-hexo.html">大道至简——Hexo简洁主题推荐</a></li><li class="post-list-item"><a class="post-list-link" href="/emotion/random-thought-in-night.html">夜里的随想</a></li><li class="post-list-item"><a class="post-list-link" href="/emotion/memory-of-october.html">十月的记忆</a></li><li class="post-list-item"><a class="post-list-link" href="/emotion/weekly-journal.html">类似周记</a></li><li class="post-list-item"><a class="post-list-link" href="/emotion/memory-of-shanghai.html">上海记忆</a></li><li class="post-list-item"><a class="post-list-link" href="/emotion/my-history.html">找自己</a></li><li class="post-list-item"><a class="post-list-link" href="/emotion/let-it-go.html">走吧</a></li></ul></div><div class="widget"><div class="widget-title">最近评论</div><script type="text/javascript" src="//haomwei.disqus.com/recent_comments_widget.js?num_items=5&amp;hide_avatars=1&amp;avatar_size=32&amp;excerpt_length=20&amp;hide_mods=1"></script></div><div class="widget"><div class="widget-title">友情链接</div><ul></ul><a href="http://www.yalanbooks.net/" title="雅岚文艺博客" target="_blank">雅岚文艺博客</a><ul></ul><a href="http://www.jzwalk.com/" title="羽中漫步" target="_blank">羽中漫步</a><ul></ul><a href="http://bestcherish.com/" title="灰常记忆" target="_blank">灰常记忆</a><ul></ul><a href="http://imnerd.org/" title="怡红院落" target="_blank">怡红院落</a><ul></ul><a href="http://louishan.com/" title="生活志" target="_blank">生活志</a><ul></ul><a href="https://www.gehaowu.com/" title="葛豪武" target="_blank">葛豪武</a><ul></ul><a href="http://haozer.com" title="浩子" target="_blank">浩子</a><ul></ul><a href="http://blog.jamespan.me" title="James Pan's Blog" target="_blank">James Pan's Blog</a></div></div></div></div><div id="footer">© 2007-2015 <a href="/" rel="nofollow">屠城.</a><a rel="nofollow" target="_blank" href="https://github.com/tufu9441/maupassant-hexo"> Theme</a> by<a rel="nofollow" target="_blank" href="https://github.com/pagecho"> Cho.</a><a rel="nofollow" target="_blank" href="http://www.miitbeian.gov.cn/"> 京ICP备15030820号.</a><br/><br/><a rel="nofollow" target="_blank" href="/go/digitalocean"><img src="/img/DO.png" alt="digitalocean" class="nofancybox"/></a><span>&nbsp;&nbsp;&nbsp;&nbsp;</span><a rel="nofollow" target="_blank" href="/go/upyun"><img src="/img/upyun.png" alt="upyun" class="nofancybox"/></a><span>&nbsp;&nbsp;&nbsp;&nbsp;</span><a rel="nofollow" target="_blank" href="/go/qiniu"><img src="/img/qiniu.png" alt="qiniu" class="nofancybox"/></a><span>&nbsp;&nbsp;&nbsp;&nbsp;</span><a rel="nofollow" target="_blank" href="/go/aliyun"><img src="/img/aliyun.png" alt="aliyun" class="nofancybox"/></a></div><a id="rocket" href="#top" class="show"></a><script src="/js/jquery.min.js" type="text/javascript"></script>
<script src="/js/totop.js" type="text/javascript"></script><script src="/js/fancybox.pack.js" type="text/javascript"></script>
<script src="/js/jquery.fancybox.js" type="text/javascript"></script><link rel="stylesheet" href="/css/jquery.fancybox.css" type="text/css"></div></body></html>