<!DOCTYPE html><html lang="zh-CN"><head><meta http-equiv="content-type" content="text/html; charset=utf-8"/><meta content="width=device-width, initial-scale=1.0, maximum-scale=1.0, user-scalable=0" name="viewport"/><meta content="yes" name="apple-mobile-web-app-capable"/><meta content="black-translucent" name="apple-mobile-web-app-status-bar-style"/><meta content="telephone=no" name="format-detection"/><meta name="description" content="屠城 | 屠夫9441 | 独立博客 | Hexo | Typecho | Wordpress | 心情 | 随笔"/><title>一直在告别中 | 屠城</title><link rel="stylesheet" type="text/css" href="/css/normalize.css"/><link rel="stylesheet" type="text/css" href="/css/pure-min.css"/><link rel="stylesheet" type="text/css" href="/css/grids-responsive-min.css"/><link rel="stylesheet" type="text/css" href="/css/style.css"/><link rel="Shortcut Icon" type="image/x-icon" href="/favicon.ico"/><link rel="apple-touch-icon" href="/apple-touch-icon.png"/><link rel="apple-touch-icon-precomposed" href="/apple-touch-icon.png"/><link rel="alternate" type="application/atom+xml" href="/atom.xml"/></head><body><div class="body_container"><div id="header"><div class="site-name"><h1 class="hidden">一直在告别中</h1><a id="logo" href="/">屠城</a><p class="description">屠夫9441的博客</p></div><div id="nav-menu"><a href="/" class="current"><i class="icon-home"> 首页</i></a><a href="/archives/"><i class="icon-archive"> 归档</i></a><a href="/about/"><i class="icon-about"> 关于</i></a><a href="/history/"><i class="icon-history"> 历史</i></a><a href="/guestbook/"><i class="icon-guestbook"> 留言</i></a><a href="/atom.xml"><i class="icon-rss"> 订阅</i></a></div></div><div id="layout" class="pure-g"><div class="pure-u-1 pure-u-md-3-4"><div class="content_container"><div class="post"><h1 class="post-title">一直在告别中</h1><div class="post-meta">2014年07月27日 | <span class="categories">分类于<a href="/categories/emotion/"> emotion</a></span></div><span data-disqus-identifier="emotion/farewell.html" class="disqus-comment-count"></span><div class="post-content"><p><a href="http://www.xiami.com/song/1773340641" target="_blank" rel="external">&#x9093;&#x7D2B;&#x68CB;&#xFF0D;&#x540E;&#x4F1A;&#x65E0;&#x671F;</a></p>
<p><strong>&#x300E;&#x6CE8;&#xFF1A;&#x672C;&#x6587;&#x53CB;&#x60C5;&#x8F6C;&#x8F7D;&#x81EA;&#x539F;&#x4F5C;&#x8005;&#x2014;&#x2014;&#x597D;&#x57FA;&#x53CB;<a href="http://fanadios.lofter.com" target="_blank" rel="external">&#x4E8E;&#x7693;</a>&#x540C;&#x5B66;&#x300F;</strong></p>
<p>&#x8FD9;&#x4E00;&#x523B;&#x8FD8;&#x662F;&#x6765;&#x4E86;&#x3002;</p>
<p>&#x5927;&#x5B66;&#x6BD5;&#x4E1A;&#x7B2C;&#x4E00;&#x4E2A;&#x79BB;&#x5F00;&#xFF0C;&#x79BB;&#x5F00;&#x66FE;&#x51E0;&#x4F55;&#x65F6;&#x88AB;&#x81EA;&#x5DF1;&#x9A82;&#x6210;&#x4E00;&#x5806;&#x72D7;&#x5C4E;&#x7684;&#x6821;&#x56ED;&#xFF0C;&#x79BB;&#x5F00;&#x51BB;&#x5F97;&#x6211;&#x4E94;&#x6307;&#x4E0D;&#x5206;&#x7684;&#x6C88;&#x9633;&#xFF0C;&#x79BB;&#x5F00;&#x5927;&#x78B4;&#x5B50;&#x5473;&#x513F;&#x7684;&#x53EF;&#x7231;&#x540C;&#x5B66;&#x4EEC;&#xFF0C;&#x544A;&#x522B;&#x65F6;&#x7B80;&#x5355;&#x5230;&#x4E94;&#x5206;&#x949F;&#x8BF4;&#x5B8C;&#x518D;&#x89C1;&#x5341;&#x5206;&#x949F;&#x540E;&#x5728;&#x51FA;&#x79DF;&#x8F66;&#x4E0A;&#x773C;&#x6CEA;&#x76F4;&#x6D41;&#x3002;</p>
<p>&#x5DDD;&#x85CF;&#x7EBF;&#x7684;&#x65F6;&#x5019;&#x548C;&#x4E24;&#x4E2A;&#x540C;&#x4F34;&#x76F8;&#x9047;&#xFF0C;&#x5386;&#x7ECF;&#x6240;&#x8C13;&#x78E8;&#x96BE;&#x80CC;&#x5305;&#x91CC;&#x88C5;&#x6EE1;&#x4E00;&#x4E07;&#x53E5;&#x7C97;&#x53E3;&#x4E00;&#x8DEF;&#x5E72;&#x5230;&#x62C9;&#x8428;&#xFF0C;&#x5728;&#x5927;&#x95E8;&#x559D;&#x4E86;&#x4E94;&#x5929;&#x5927;&#x9152;&#xFF0C;&#x544A;&#x522B;&#x65F6;&#x7B80;&#x5355;&#x5230;&#x8F66;&#x5B50;&#x8D70;&#x4E86;&#x5F88;&#x8FDC;&#x53D1;&#x5446;&#x53D1;&#x4E86;&#x5F88;&#x4E45;&#x3002;</p>
<p>&#x4ED9;&#x8DB3;&#x5C9B;&#x65F6;&#x5019;&#xFF0C;&#x623F;&#x9876;&#x4E0A;&#x7B80;&#x76F4;&#x50CF;&#x7834;&#x574F;&#x751F;&#x6001;&#x73AF;&#x5883;&#x5404;&#x79CD;&#x6D6A;&#x8D39;&#x6728;&#x6750;&#x7684;&#x6728;&#x5DE5;&#x6D3B;&#xFF0C;&#x62C9;&#x8428;&#x6CB3;&#x8FB9;&#x725B;&#x903C;&#x5439;&#x7834;&#x4E0D;&#x80FD;&#x81EA;&#x62D4;&#x7684;&#x5BBF;&#x9189;&#xFF0C;&#x5F7B;&#x591C;&#x4E0D;&#x505C;&#x4E03;&#x516B;&#x5927;&#x6C49;&#x4E0D;&#x6562;&#x7761;&#x89C9;&#x7684;&#x9B3C;&#x6545;&#x4E8B;&#xFF0C;&#x8BC8;&#x91D1;&#x82B1;&#x559D;&#x9152;&#x9ED1;&#x5173;&#x559D;&#x5230;&#x5410;&#x8840;&#x7684;&#x5564;&#x9152;&#xFF0C;&#x544A;&#x522B;&#x65F6;&#x7B80;&#x5355;&#x5230;&#x4E00;&#x53E5;&#x518D;&#x89C1;&#x4E5F;&#x6CA1;&#x8BF4;&#x4E00;&#x4E2A;&#x52B2;&#x513F;&#x7684;&#x50BB;&#x4E50;&#x3002;</p>
<p>&#x5927;&#x5317;&#x7EBF;&#xFF0C;&#x6C38;&#x8FDC;&#x4E5F;&#x5230;&#x4E0D;&#x4E86;&#x7684;&#x5723;&#x5730;&#x62C9;&#x5B5C;&#xFF0C;&#x62B1;&#x5934;&#x75DB;&#x54ED;&#x7684;&#x5188;&#x4EC1;&#x6CE2;&#x9F50;&#xFF0C;&#x8F66;&#x5B50;&#x574F;&#x5728;&#x591C;&#x91CC;&#x4E94;&#x5343;&#x4E8C;&#x6D77;&#x62D4;&#x65F6;&#x5171;&#x8FDB;&#x9000;&#x7684;&#x60B2;&#x559C;&#xFF0C;&#x56DE;&#x5230;&#x62C9;&#x8428;&#x51E0;&#x5929;&#x540E;&#x91CD;&#x5750;&#x4E0A;&#x5C0F;&#x76AE;&#x7A81;&#x7136;&#x7684;&#x5982;&#x9CA0;&#x5728;&#x5589;&#xFF0C;&#x544A;&#x522B;&#x65F6;&#x7B80;&#x5355;&#x5230;&#x53EA;&#x6709;&#x8F66;&#x7A97;&#x5185;&#x5916;&#x7684;&#x6325;&#x624B;&#x3002;</p>
<p>&#x516B;&#x5ED3;&#x5546;&#x57CE;&#x5916;&#x9047;&#x5230;&#x540E;&#x6765;&#x4E00;&#x8D77;&#x6446;&#x644A;&#x7684;&#x6765;&#x81EA;&#x4E1C;&#x839E;&#x5931;&#x6563;&#x591A;&#x5E74;&#x7684;&#x201C;&#x4EB2;&#x5F1F;&#x5F1F;&#x201D;&#xFF0C;&#x53C8;&#x662F;&#x5728;&#x5927;&#x95E8;&#xFF0C;&#x6211;&#x559D;&#x9189;&#x762B;&#x5728;&#x8DEF;&#x8FB9;&#x7684;&#x7CD7;&#x7167;&#x88AB;&#x5C0F;&#x4F19;&#x4F34;&#x4EEC;&#x4E89;&#x76F8;&#x8F6C;&#x53D1;&#xFF0C;&#x5927;&#x662D;&#x5BFA;&#x78D5;&#x8FC7;&#x7684;&#x957F;&#x5934;&#xFF0C;&#x70E7;&#x70E4;&#x644A;&#x5F00;&#x8FC7;&#x65E0;&#x6570;&#x7684;&#x4F1A;&#x90FD;&#x8FD8;&#x50CF;&#x6628;&#x5929;&#x7684;&#x4E8B;&#x513F;&#xFF0C;&#x544A;&#x522B;&#x65F6;&#x7B80;&#x5355;&#x5230;&#x51FA;&#x95E8;&#x8FC7;&#x9A6C;&#x8DEF;&#x5750;&#x516C;&#x4EA4;&#x6C34;&#x5230;&#x6E20;&#x6210;&#x3002;</p>
<a id="more"></a>
<center><img src="//dn-haomwei.qbox.me/images/e14083b3c962ee9c113cf2122637abcd95f0d9a9.jpg" alt="&#x540E;&#x4F1A;&#x65E0;&#x671F;"></center>

<p>&#x7535;&#x5F71;&#x653E;&#x5230;&#x6700;&#x540E;&#x65F6;&#x6D69;&#x6C49;&#x60F3;&#x4E86;&#x4E00;&#x4E2A;&#x5C0F;&#x8BF4;&#x7ED3;&#x5C3E;&#xFF1A;</p>
<p><strong>&#x3010;&#x6BCF;&#x4E00;&#x6B21;&#x544A;&#x522B;&#xFF0C;&#x6700;&#x597D;&#x7528;&#x529B;&#x4E00;&#x70B9;&#x3002;&#x591A;&#x8BF4;&#x4E00;&#x53E5;&#xFF0C;&#x53EF;&#x80FD;&#x662F;&#x6700;&#x540E;&#x4E00;&#x53E5;&#x3002;&#x591A;&#x770B;&#x4E00;&#x773C;&#xFF0C;&#x53EF;&#x80FD;&#x662F;&#x6700;&#x540E;&#x4E00;&#x773C;&#x3002;&#x3011;</strong></p>
<p>&#x6211;&#x60F3;&#x8D77;&#x6BCF;&#x4E00;&#x4E2A;&#x4F60;&#x3002;&#x6BCF;&#x4E00;&#x4E2A;&#x540E;&#x6765;&#x518D;&#x4E5F;&#x6CA1;&#x6709;&#x89C1;&#x8FC7;&#x7684;&#x4F60;&#x3002;</p>
<p>&#x5148;&#x8BF4;&#x8BF4;&#x6267;&#x7740;&#xFF0C;&#x4F5C;&#x4E3A;&#x4F5C;&#x5BB6;&#x7684;&#x6267;&#x7740;&#xFF0C;&#x4F5C;&#x4E3A;&#x5BFC;&#x6F14;&#x7684;&#x6267;&#x7740;&#xFF0C;&#x4F5C;&#x4E3A;&#x8BFB;&#x8005;&#x7684;&#x6267;&#x7740;&#xFF0C;&#x4F5C;&#x4E3A;&#x89C2;&#x4F17;&#x7684;&#x6267;&#x7740;&#xFF0C;&#x4F5C;&#x4E3A;&#x6211;&#x81EA;&#x5DF1;&#x7684;&#x6267;&#x7740;&#xFF0C;&#x4EE5;&#x53CA;&#x90A3;&#x4E9B;&#x591A;&#x5C11;&#x5B58;&#x5728;&#x7740;&#x67D0;&#x79CD;&#x4EE3;&#x5165;&#x611F;&#x7684;&#x7535;&#x5F71;&#x4EBA;&#x7269;&#x7684;&#x6267;&#x7740;&#x3002;&#x6211;&#x60F3;&#x4F34;&#x968F;&#x7740;&#x4E2D;&#x5B66;&#x65F6;&#x4EE3;&#x4E00;&#x76F4;&#x5230;&#x73B0;&#x5728;&#x5F88;&#x591A;&#x5DF2;&#x7ECF;&#x8D70;&#x4E0A;&#x5DE5;&#x4F5C;&#x5C97;&#x4F4D;&#x7684;&#x97E9;&#x5BD2;&#x8BFB;&#x8005;&#x6765;&#x8BB2;&#xFF0C;&#x8FD9;&#x79CD;&#x88F9;&#x631F;&#x7740;&#x67D0;&#x4E9B;&#x504F;&#x6267;&#x7684;&#x9A84;&#x50B2;&#x60C5;&#x7EEA;&#x6216;&#x8005;&#x8BF4;&#x4F18;&#x8D8A;&#x611F;&#x4F1A;&#x8BA9;&#x4ED6;&#x4EEC;&#x7C07;&#x62E5;&#x5728;&#x8FD9;&#x90E8;&#x7535;&#x5F71;&#x4E0B;&#x70ED;&#x6CEA;&#x76C8;&#x7736;&#xFF0C;&#x800C;&#x8FD9;&#x79CD;&#x60C5;&#x7EEA;&#x5B9E;&#x9645;&#x4E0A;&#x4E0E;&#x5C0F;&#x65F6;&#x4EE3;&#x7684;&#x8BFB;&#x8005;&#x5E76;&#x65E0;&#x4E8C;&#x81F4;&#x3002;&#x6240;&#x4EE5;&#x6211;&#x5E76;&#x4E0D;&#x6392;&#x65A5;&#x5C0F;&#x65F6;&#x4EE3;&#x867D;&#x7136;&#x6211;&#x9ED1;&#x5B83;&#x4E0D;&#x8BA1;&#x5176;&#x6570;&#x3002;&#x5C11;&#x5E74;&#x60C5;&#x4EC7;&#x72D7;&#x8840;&#x53DB;&#x79BB;&#x4E5F;&#x662F;&#x4E00;&#x4E2A;&#x5E74;&#x4EE3;&#x7684;&#x6267;&#x7740;&#xFF0C;&#x5C31;&#x50CF;&#x5468;&#x8463;&#x7684;&#x65B0;&#x6B4C;&#x6211;&#x5DF2;&#x4E0D;&#x518D;&#x542C;&#xFF0C;&#x4F46;&#x6BCF;&#x6BCF;&#x60F3;&#x8D77;&#x5B66;&#x751F;&#x65F6;&#x4EE3;&#xFF0C;&#x6E29;&#x60C5;&#x65E0;&#x6BD4;&#x7684;&#x4E1D;&#x6BEB;&#x60C5;&#x7EEA;&#x8FD8;&#x662F;&#x5E26;&#x7740;&#x552F;&#x6211;&#x72EC;&#x5C0A;&#x7684;&#x575A;&#x6301;&#xFF0C;&#x5373;&#x4FBF;&#x662F;&#x4F5C;&#x4E3A;&#x6BCF;&#x4E2A;&#x5149;&#x73AF;&#x7684;&#x8111;&#x6B8B;&#x7C89;&#xFF0C;&#x90FD;&#x662F;&#x4E00;&#x6837;&#x7684;&#x60C5;&#x6000;&#xFF0C;&#x4E0D;&#x5206;&#x8D35;&#x8D31;&#xFF0C;&#x7AE5;&#x53DF;&#x65E0;&#x6B3A;&#x3002;</p>
<p>&#x770B;&#x5B8C;&#x7535;&#x5F71;&#x4F1A;&#x53D1;&#x73B0;&#xFF0C;&#x7B80;&#x76F4;&#x5C31;&#x50CF;&#x7334;&#x5B50;&#x62FF;&#x7740;&#x91D1;&#x7B8D;&#x68D2;&#xFF0C;&#x8FA8;&#x8BC6;&#x5EA6;&#x6781;&#x9AD8;&#xFF0C;&#x97E9;&#x5F0F;&#x5E7D;&#x9ED8;&#x65E0;&#x5904;&#x4E0D;&#x5728;&#xFF0C;&#x57FA;&#x672C;&#x65E0;&#x6545;&#x4E8B;&#x67B6;&#x6784;&#xFF0C;&#x8001;&#x5B9E;&#x8BB2;&#x5728;&#x7535;&#x5F71;&#x4E1A;&#x5185;&#x5E94;&#x8BE5;&#x4F1A;&#x88AB;&#x65E0;&#x6570;&#x8BDF;&#x75C5;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x6CE8;&#x610F;&#x4E86;&#x6211;&#x53C8;&#x8981;&#x8BF4;&#x4F46;&#x662F;&#x54C8;&#x54C8;&#xFF0C;&#x97E9;&#x5BD2;&#x80FD;&#x505A;&#x5230;&#x73B0;&#x5728;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x5199;&#x4F5C;&#x8D5B;&#x8F66;&#x6742;&#x5FD7;APP&#xFF0C;&#x4E0D;&#x80FD;&#x5426;&#x8BA4;&#x7684;&#x662F;&#x4ED6;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x611A;&#x8822;&#x7684;&#x4EBA;&#xFF0C;&#x96BE;&#x9053;&#x4ED6;&#x4E0D;&#x77E5;&#x9053;&#x4ED6;&#x5BF9;&#x4ED6;&#x7535;&#x5F71;&#x6240;&#x505A;&#x7684;&#x4E00;&#x5207;&#x4F1A;&#x88AB;&#x8BDF;&#x75C5;&#x548C;&#x53D6;&#x7B11;&#x5417;&#xFF1F;&#x8BF4;&#x5230;&#x5E95;&#x7535;&#x5F71;&#x662F;&#x4F5C;&#x4E3A;&#x4E00;&#x79CD;&#x827A;&#x672F;&#x521B;&#x4F5C;&#x800C;&#x5B58;&#x5728;&#x7684;&#xFF0C;&#x800C;&#x4F46;&#x51E1;&#x662F;&#x827A;&#x672F;&#x521B;&#x4F5C;&#x4ECE;&#x6765;&#x5C31;&#x6CA1;&#x6709;&#x4E00;&#x5C18;&#x4E0D;&#x53D8;&#x7684;&#x6A21;&#x5F0F;&#xFF0C;&#x867D;&#x7136;&#x6211;&#x4E5F;&#x89C9;&#x5F97;&#x8FC7;&#x5206;&#x7684;&#x53F0;&#x8BCD;&#x5F15;&#x5BFC;&#x5267;&#x60C5;&#x53EF;&#x80FD;&#x505A;&#x5F97;&#x6709;&#x70B9;&#x8FC7;&#x4E86;&#xFF0C;&#x800C;&#x7559;&#x767D;&#x548C;&#x53CD;&#x8F6C;&#x592A;&#x9891;&#x7E41;&#x4F1A;&#x8BA9;&#x89C2;&#x4F17;&#x53EA;&#x987E;&#x6B22;&#x7B11;&#x65E0;&#x6687;&#x601D;&#x8003;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x4F60;&#x770B;&#x6211;&#x8001;&#x8BF4;&#x4F46;&#x662F;&#xFF0C;&#x97E9;&#x5BD2;&#x4EE5;&#x4ED6;&#x4EE5;&#x5F80;&#x575A;&#x6301;&#x7684;&#x601D;&#x7EF4;&#x6A21;&#x5F0F;&#x548C;&#x53D9;&#x8FF0;&#x7279;&#x70B9;&#x5B8C;&#x6210;&#x4E86;&#x8FD9;&#x90E8;&#x521B;&#x4F5C;&#xFF0C;&#x8FD9;&#x4E0D;&#x597D;&#x90A3;&#x4E0D;&#x597D;&#x53C8;&#x600E;&#x6837;&#x5462;&#xFF0C;&#x5C0F;&#x65F6;&#x4EE3;&#x6109;&#x60A6;&#x4E86;&#x5C0F;&#x56DB;&#x7C89;&#xFF0C;&#x540E;&#x4F1A;&#x65E0;&#x671F;&#x81F3;&#x5C11;&#x6253;&#x52A8;&#x4E86;&#x6211;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x6267;&#x7740;&#x90FD;&#x9971;&#x542B;&#x4E86;&#x79EF;&#x6781;&#x7684;&#x610F;&#x4E49;&#xFF0C;&#x800C;&#x65E0;&#x8BBA;&#x662F;&#x81EA;&#x6211;&#x4EA7;&#x751F;&#x7684;&#x8FD8;&#x662F;&#x5BA2;&#x89C2;&#x53D1;&#x751F;&#x7684;&#x8D1F;&#x9762;&#x5F71;&#x54CD;&#x53C8;&#x6709;&#x8C01;&#x80FD;&#x907F;&#x514D;&#x5F97;&#x4E86;&#x5462;&#x3002;</p>
<p>&#x6D69;&#x6C49;&#xFF0C;&#x9A6C;&#x6D69;&#x6C49;&#x3002;&#x6709;&#x8FC7;&#x5916;&#x51FA;&#x95EF;&#x8361;&#x7684;&#x7ECF;&#x5386;&#xFF0C;&#x4F46;&#x5927;&#x90FD;&#x7ECF;&#x5386;&#x7684;&#x5F88;&#x8F9B;&#x9178;&#xFF0C;&#x800C;&#x5916;&#x51FA;&#x5F88;&#x591A;&#x5E74;&#x7684;&#x4ED6;&#x8FD8;&#x6709;&#x632F;&#x5174;&#x4E1C;&#x6781;&#x5C9B;&#x7684;&#x4E0D;&#x706D;&#x7406;&#x60F3;&#x548C;&#x5BFB;&#x627E;&#x6545;&#x4EBA;&#x7684;&#x52A8;&#x4EBA;&#x6E29;&#x60C5;&#xFF0C;&#x800C;&#x4E0E;&#x6B64;&#x5B58;&#x5728;&#x5F3A;&#x70C8;&#x53CD;&#x5DEE;&#x7684;&#x662F;&#x4ED6;&#x53C8;&#x6709;&#x4ECE;&#x7ECF;&#x5386;&#x91CC;&#x5F97;&#x6765;&#x7684;&#x4EBA;&#x60C5;&#x4E16;&#x6545;&#x4E16;&#x6001;&#x51B7;&#x6696;&#xFF0C;&#x53E3;&#x53E3;&#x58F0;&#x58F0;&#x8BF4;&#x73B0;&#x5B9E;&#xFF0C;&#x5C31;&#x50CF;&#x4E00;&#x4E2A;&#x521A;&#x77E5;&#x9053;&#x4E00;&#x4E2A;&#x9053;&#x7406;&#x7684;&#x5C0F;&#x5B69;&#x53BB;&#x73B0;&#x5B66;&#x73B0;&#x5356;&#x6559;&#x80B2;&#x522B;&#x7684;&#x5C0F;&#x5B69;&#xFF0C;&#x800C;&#x4E8B;&#x5B9E;&#x662F;&#x9047;&#x5230;&#x8881;&#x6CC9;&#x540E;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x6B63;&#x771F;&#x5F3A;&#x5927;&#x5230;&#x4E0D;&#x8BB2;&#x7406;&#x7684;&#x73B0;&#x5B9E;&#x51B2;&#x51FB;&#x4E86;&#x6D69;&#x6C49;&#x5B9E;&#x9645;&#x5E7C;&#x7A1A;&#x7684;&#x5FC3;&#x7075;&#x3002;&#x518D;&#x5230;&#x540E;&#x6765;&#x4ED6;&#x4FE1;&#x4EFB;&#x963F;&#x5415;&#x53C8;&#x88AB;&#x6B3A;&#x9A97;&#x540E;&#x7684;&#x6124;&#x6012;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x7CBE;&#x795E;&#x4E16;&#x754C;&#x548C;&#x65B9;&#x6CD5;&#x8BBA;&#x6781;&#x5EA6;&#x77DB;&#x76FE;&#x7684;&#x4E2A;&#x4F53;&#xFF0C;&#x800C;&#x652F;&#x6491;&#x8FD9;&#x79CD;&#x4E2A;&#x4F53;&#x5B58;&#x5728;&#x7684;&#x57FA;&#x77F3;&#x4F9D;&#x7136;&#x662F;&#x4ED6;&#x7406;&#x89E3;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x7684;&#x65B9;&#x5F0F;&#x7684;&#x6267;&#x7740;&#xFF0C;&#x7406;&#x60F3;&#x548C;&#x73B0;&#x5B9E;&#x7684;&#x5BF9;&#x6297;&#xFF0C;&#x7EC8;&#x4E8E;&#x5728;&#x4ED6;&#x72EC;&#x81EA;&#x4E49;&#x65E0;&#x53CD;&#x987E;&#x79BB;&#x5F00;&#x65F6;&#x89C1;&#x5230;&#x5206;&#x6653;&#xFF0C;&#x8FD9;&#x4E2A;&#x201C;&#x597D;&#x6C49;&#x201D;&#x6709;&#x4ED6;&#x52C7;&#x58EB;&#x4E00;&#x6837;&#x7684;&#x80CC;&#x5F71;&#x3002;&#x800C;&#x73B0;&#x5B9E;&#x662F;&#xFF0C;&#x4E5F;&#x8BB8;&#x6545;&#x4E8B;&#x5728;&#x7406;&#x60F3;&#x4E4B;&#x524D;&#x5C31;&#x7ED3;&#x675F;&#xFF0C;  &#x52C7;&#x58EB;&#x4E00;&#x6837;&#x7684;&#x80CC;&#x5F71;&#x4E5F;&#x53D8;&#x6210;&#x4E00;&#x6761;&#x72D7;&#x3002;&#x6C5F;&#x8001;&#x5E08;&#x3010;que sera sera&#x3011;&#x90A3;&#x6BB5;&#x5DF2;&#x7136;&#x6210;&#x4E3A;&#x8FD9;&#x90E8;&#x7247;&#x7684;&#x7ECF;&#x5178;&#x6865;&#x6BB5;&#xFF0C;&#x5728;&#x9884;&#x544A;&#x7247;&#x91CC;&#x770B;&#x5230;&#x8FD9;&#x6BB5;&#x65F6;&#x60CA;&#x8273;&#x5230;&#x8BED;&#x65E0;&#x4F26;&#x6B21;&#x3002;&#x4ECE;&#x575A;&#x6301;&#x81EA;&#x5DF1;&#x5206;&#x914D;&#x6559;&#x4E66;&#x7684;&#x521D;&#x8877;&#xFF0C;&#x5230;&#x968F;&#x8EAB;&#x5E26;&#x7740;&#x9762;&#x5305;&#x673A;&#x8FD8;&#x7528;&#x8FA3;&#x9171;&#x6D82;&#x9762;&#x5305;&#x7684;&#x751F;&#x6D3B;&#x4E60;&#x60EF;&#xFF0C;&#x5230;&#x542C;&#x5230;&#x82CF;&#x7C73;&#x8BF4;&#x81EA;&#x5DF1;&#x662F;&#x5AD6;&#x5BA2;&#x65F6;&#x7684;&#x6124;&#x6012;&#xFF0C;&#x8F7B;&#x6613;&#x4FE1;&#x4EFB;&#x964C;&#x751F;&#x4EBA;&#x7684;&#x79CD;&#x79CD;&#xFF0C;&#x8FD9;&#x4E2A;&#x6709;&#x7740;&#x81EA;&#x5DF1;&#x72EC;&#x7279;&#x800C;&#x53C8;&#x4E00;&#x76EE;&#x4E86;&#x7136;&#x4E16;&#x754C;&#x89C2;&#x7684;&#x8001;&#x5E08;&#xFF0C;&#x5E26;&#x7740;&#x90A3;&#x4EFD;&#x4E0D;&#x8C19;&#x4E16;&#x4E8B;&#x7684;&#x6C38;&#x6052;&#x5584;&#x826F;&#xFF0C;&#x5374;&#x80FD;&#x4E00;&#x5982;&#x65E2;&#x5F80;&#x7684;&#x628A;&#x6BCF;&#x4E00;&#x4E2A;&#x811A;&#x5370;&#x575A;&#x5B9E;&#x7684;&#x8E0F;&#x5728;&#x7535;&#x5F71;&#x7684;&#x6BCF;&#x65F6;&#x6BCF;&#x523B;&#x3002;&#x6709;&#x4EBA;&#x8BF4;&#x4ED6;&#x4EEC;&#x4E24;&#x4E2A;&#x662F;&#x4E00;&#x79CD;&#x5BF9;&#x6BD4;&#xFF0C;&#x4E00;&#x4E2A;&#x4EE3;&#x8868;&#x4E86;&#x73B0;&#x5B9E;&#xFF0C;&#x4E00;&#x4E2A;&#x8868;&#x8FBE;&#x4E86;&#x7406;&#x60F3;&#x3002;&#x6211;&#x6DF1;&#x8868;&#x4E0D;&#x7136;&#xFF0C;&#x6D69;&#x6C49;&#x8A00;&#x884C;&#x4E3E;&#x6B62;&#x91CC;&#x7684;&#x73B0;&#x5B9E;&#x603B;&#x4E5F;&#x63A9;&#x76D6;&#x4E0D;&#x4E86;&#x4ED6;&#x5185;&#x5FC3;&#x5BF9;&#x6D93;&#x6EF4;&#x7F8E;&#x597D;&#x7684;&#x6267;&#x7740;&#x671F;&#x671B;&#xFF0C;&#x800C;&#x6C5F;&#x8001;&#x5E08;&#x4E5F;&#x53EA;&#x4E0D;&#x8FC7;&#x662F;&#x5355;&#x7EAF;&#x7684;&#x575A;&#x6301;&#x7740;&#x81EA;&#x5DF1;&#x8981;&#x505A;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x51E0;&#x4E4E;&#x8C08;&#x4E0D;&#x4E0A;&#x7406;&#x60F3;&#x3002;&#x8FD9;&#x5C31;&#x5265;&#x79BB;&#x51FA;&#x90A3;&#x4E2A;&#x771F;&#x6B63;&#x5728;&#x53E3;&#x53E3;&#x58F0;&#x58F0;&#x5927;&#x8C08;&#x7406;&#x60F3;&#x7684;&#x963F;&#x5415;&#xFF0C;&#x6BCF;&#x4E00;&#x53E5;&#x5450;&#x558A;&#x90FD;&#x632F;&#x594B;&#x4EBA;&#x5FC3;&#xFF0C;&#x6BCF;&#x4E00;&#x4E2A;&#x6545;&#x4E8B;&#x90FD;&#x52A8;&#x4EBA;&#x5FC3;&#x6249;&#xFF0C;&#x4ED6;&#x8BF4;&#x7684;&#x6BCF;&#x4E00;&#x53E5;&#x8BDD;&#x90FD;&#x5BF9;&#xFF0C;&#x6BCF;&#x4E2A;&#x5728;&#x8DEF;&#x4E0A;&#x7684;&#x4EBA;&#x90FD;&#x611F;&#x540C;&#x8EAB;&#x53D7;&#x3002;&#x53EF;&#x662F;&#x7ED3;&#x5C40;&#x7684;&#x6B8B;&#x9177;&#x51E0;&#x4E4E;&#x8981;&#x628A;&#x6211;&#x4F5C;&#x4E3A;&#x89C2;&#x4F17;&#x7684;&#x5FC3;&#x7406;&#x9632;&#x7EBF;&#x51FB;&#x57AE;&#xFF0C;&#x6211;&#x662F;&#x591A;&#x4E48;&#x7231;&#x8FD9;&#x79CD;&#x72B6;&#x6001;&#xFF0C;&#x8FD9;&#x5BF9;&#x6211;&#x5E94;&#x8BE5;&#x662F;&#x4E00;&#x79CD;&#x6C89;&#x91CD;&#x7684;&#x6253;&#x51FB;&#xFF0C;&#x4E00;&#x5EA6;&#x4E0D;&#x613F;&#x610F;&#x627F;&#x8BA4;&#x963F;&#x5415;&#x662F;&#x4E00;&#x4E2A;&#x9A97;&#x5B50;&#x7684;&#x4E8B;&#x5B9E;&#x3002;&#x540E;&#x6765;&#x6211;&#x60F3;&#xFF0C;&#x4ED6;&#x7684;&#x786E;&#x662F;&#x4E00;&#x4E2A;&#x9A97;&#x5B50;&#xFF0C;&#x5C31;&#x50CF;&#x4ED9;&#x4EBA;&#x8DF3;&#x7684;&#x82CF;&#x7C73;&#xFF0C;&#x5C31;&#x50CF;&#x9690;&#x7792;&#x591A;&#x5E74;&#x771F;&#x76F8;&#x7684;&#x5218;&#x83BA;&#x83BA;&#xFF0C;&#x4F60;&#x65E0;&#x6CD5;&#x907F;&#x514D;&#x7684;&#x6B8B;&#x9177;&#xFF0C;&#x4E0D;&#x5982;&#x5C31;&#x8BA9;&#x6211;&#x4EEC;&#x6E29;&#x67D4;&#x76F8;&#x5F85;&#x3002;&#x800C;&#x8FD9;&#x4E5F;&#x662F;&#x6211;&#x7684;&#x6267;&#x7740;&#x3002;</p>
<p>&#x5728;&#x536B;&#x661F;&#x6B8B;&#x9AB8;&#x9762;&#x524D;&#xFF0C;&#x6C5F;&#x8001;&#x5E08;&#x5BF9;&#x5DE5;&#x4F5C;&#x62A5;&#x9053;&#x7684;&#x521D;&#x8877;&#x8868;&#x8FBE;&#x51FA;&#x5DF2;&#x65E0;&#x6240;&#x8C13;&#x4E0D;&#x5982;&#x65C5;&#x884C;&#x7684;&#x91CA;&#x6000;&#xFF0C;&#x6D69;&#x6C49;&#x4F9D;&#x7136;&#x539A;&#x989C;&#x65E0;&#x803B;&#x7684;&#x8BF4;&#x904D;&#x5730;&#x90FD;&#x662F;&#x670B;&#x53CB;&#xFF0C;&#x4ED6;&#x4EEC;&#x90FD;&#x662F;&#x504F;&#x6267;&#x7684;&#xFF0C;&#x4ED6;&#x4EEC;&#x90FD;&#x4E0D;&#x613F;&#x610F;&#x597D;&#x597D;&#x544A;&#x522B;&#xFF0C;&#x6F66;&#x8349;&#x7684;&#x4E22;&#x6389;&#x80E1;&#x751F;&#xFF0C;&#x660E;&#x660E;&#x96BE;&#x820D;&#x53C8;&#x6545;&#x4F5C;&#x6D12;&#x8131;&#x5730;&#x79BB;&#x5F00;&#x5468;&#x6CAB;&#xFF0C;&#x82CF;&#x7C73;&#xFF0C;&#x5218;&#x83BA;&#x83BA;&#xFF0C;&#x5176;&#x5B9E;&#x6211;&#x7B2C;&#x4E00;&#x6B21;&#x542C;&#x5230;&#x5218;&#x83BA;&#x83BA;&#x8FD9;&#x4E2A;&#x540D;&#x5B57;&#x7684;&#x65F6;&#x5019;&#x4E00;&#x987F;&#x7B11;&#xFF0C;&#x8FD9;&#x8BA9;&#x6211;&#x60F3;&#x8D77;&#x6211;&#x5BB6;&#x4E61;&#x9A70;&#x540D;&#x8FDE;&#x9501;&#x5C0F;&#x5403;&#x54C1;&#x724C;&#x5218;&#x82F1;&#x82F1;&#x9EBB;&#x8FA3;&#x70EB;&#xFF0C;&#x6240;&#x6709;&#x90A3;&#x4E9B;&#x4F60;&#x660E;&#x660E;&#x77E5;&#x9053;&#x540E;&#x4F1A;&#x65E0;&#x671F;&#x7684;&#x4EBA;&#xFF0C;&#x4F60;&#x53C8;&#x62B1;&#x7740;&#x4E00;&#x4E1D;&#x4E5F;&#x8BB8;&#x8FD8;&#x4F1A;&#x76F8;&#x9047;&#x7684;&#x4FA5;&#x5E78;&#x3002;</p>
<p>&#x884C;&#x6587;&#x81F3;&#x6B64;&#xFF0C;&#x6211;&#x5DF2;&#x6108;&#x53D1;&#x660E;&#x767D;&#x90A3;&#x9996;&#x3010;que sera sera&#x3011;&#x3002;</p>
<p>&#x6C5F;&#x8001;&#x5E08;&#x4E22;&#x4E86;&#x6240;&#x6709;&#x7684;&#x8054;&#x7CFB;&#x65B9;&#x5F0F;&#x540E;&#x6765;&#x5374;&#x548C;&#x82CF;&#x7C73;&#x56DE;&#x5230;&#x4E86;&#x5C9B;&#x4E0A;&#x3002;</p>
<p>&#x4E5F;&#x8BB8;&#x4E0D;&#x5FC5;&#x82DB;&#x6C42;&#x987A;&#x5176;&#x81EA;&#x7136;&#x7684;&#x6700;&#x9AD8;&#x5883;&#x754C;&#x5C31;&#x662F;&#x653E;&#x7EB5;&#x4F60;&#x7684;&#x6267;&#x7740;&#xFF0C;&#x90A3;&#x53C8;&#x80FD;&#x600E;&#x6837;&#x3002;&#x5C31;&#x50CF;&#x6BCF;&#x4E00;&#x6B21;&#x544A;&#x522B;&#x6211;&#x4F9D;&#x65E7;&#x7B80;&#x5355;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x7EC8;&#x4F1A;&#x4E0E;&#x4F60;&#x518D;&#x76F8;&#x9022;&#x3002;</p>
</div><div class="tags"><a href="/tags/emotion/">心情</a><a href="/tags/movie/">电影</a><a href="/tags/manuscript/">随笔</a></div><div class="post-nav"><a href="/emotion/phuket.html" class="pre"><i class="icon-previous">普吉的摩托车</i></a><a href="/emotion/continent.html" class="next">后会有期<i class="icon-next"></i></a></div><div id="disqus_thread"><script>var disqus_shortname = 'haomwei';
var disqus_identifier = 'emotion/farewell.html';
var disqus_title = '一直在告别中';
var disqus_url = 'https://www.haomwei.com/emotion/farewell.html';
(function() {
  var dsq = document.createElement('script'); dsq.type = 'text/javascript'; dsq.async = true;
  dsq.src = '//' + disqus_shortname + '.disqus.com/embed.js';
  (document.getElementsByTagName('head')[0] || document.getElementsByTagName('body')[0]).appendChild(dsq);
})();</script><script id="dsq-count-scr" src="//haomwei.disqus.com/count.js" async="async"></script></div></div></div></div><div class="pure-u-1-4"><div id="sidebar"><div class="widget"><form action="//igogo.me/search" method="get" accept-charset="utf-8" target="_blank" class="search-form"><input type="text" name="q" maxlength="20" placeholder="Search" class="search-form-input"/><input type="hidden" name="sitesearch" value="https://www.haomwei.com"/></form></div><div class="widget"><div class="widget-title">分类</div><ul class="category-list"><li class="category-list-item"><a class="category-list-link" href="/categories/emotion/">emotion</a></li><li class="category-list-item"><a class="category-list-link" href="/categories/technology/">technology</a></li></ul></div><div class="widget"><div class="widget-title">标签</div><div class="tagcloud"><a href="/tags/Wordpress/" style="font-size: 15px;">Wordpress</a> <a href="/tags/emotion/" style="font-size: 15px;">心情</a> <a href="/tags/technology/" style="font-size: 15px;">技术</a> <a href="/tags/Typecho/" style="font-size: 15px;">Typecho</a> <a href="/tags/blog/" style="font-size: 15px;">博客</a> <a href="/tags/VPS/" style="font-size: 15px;">VPS</a> <a href="/tags/Internet/" style="font-size: 15px;">Internet</a> <a href="/tags/music/" style="font-size: 15px;">音乐</a> <a href="/tags/jeffery/" style="font-size: 15px;">李杨</a> <a href="/tags/manuscript/" style="font-size: 15px;">随笔</a> <a href="/tags/host/" style="font-size: 15px;">主机</a> <a href="/tags/NBA/" style="font-size: 15px;">NBA</a> <a href="/tags/sports/" style="font-size: 15px;">体育</a> <a href="/tags/wudaokou/" style="font-size: 15px;">五道口</a> <a href="/tags/Hexo/" style="font-size: 15px;">Hexo</a> <a href="/tags/movie/" style="font-size: 15px;">电影</a> <a href="/tags/GitHub/" style="font-size: 15px;">GitHub</a> <a href="/tags/duoshuo/" style="font-size: 15px;">多说</a> <a href="/tags/eat/" style="font-size: 15px;">吃</a></div></div><div class="widget"><div class="widget-title">最新文章</div><ul class="post-list"><li class="post-list-item"><a class="post-list-link" href="/emotion/twenty-six.html">廿六</a></li><li class="post-list-item"><a class="post-list-link" href="/emotion/to-be-better.html">更好</a></li><li class="post-list-item"><a class="post-list-link" href="/emotion/do-not-talk.html">不要说话</a></li><li class="post-list-item"><a class="post-list-link" href="/technology/maupassant-hexo.html">大道至简——Hexo简洁主题推荐</a></li><li class="post-list-item"><a class="post-list-link" href="/emotion/random-thought-in-night.html">夜里的随想</a></li><li class="post-list-item"><a class="post-list-link" href="/emotion/memory-of-october.html">十月的记忆</a></li><li class="post-list-item"><a class="post-list-link" href="/emotion/weekly-journal.html">类似周记</a></li><li class="post-list-item"><a class="post-list-link" href="/emotion/memory-of-shanghai.html">上海记忆</a></li><li class="post-list-item"><a class="post-list-link" href="/emotion/my-history.html">找自己</a></li><li class="post-list-item"><a class="post-list-link" href="/emotion/let-it-go.html">走吧</a></li></ul></div><div class="widget"><div class="widget-title">最近评论</div><script type="text/javascript" src="//haomwei.disqus.com/recent_comments_widget.js?num_items=5&amp;hide_avatars=1&amp;avatar_size=32&amp;excerpt_length=20&amp;hide_mods=1"></script></div><div class="widget"><div class="widget-title">友情链接</div><ul></ul><a href="http://www.yalanbooks.net/" title="雅岚文艺博客" target="_blank">雅岚文艺博客</a><ul></ul><a href="http://www.jzwalk.com/" title="羽中漫步" target="_blank">羽中漫步</a><ul></ul><a href="http://bestcherish.com/" title="灰常记忆" target="_blank">灰常记忆</a><ul></ul><a href="http://imnerd.org/" title="怡红院落" target="_blank">怡红院落</a><ul></ul><a href="http://louishan.com/" title="生活志" target="_blank">生活志</a><ul></ul><a href="https://www.gehaowu.com/" title="葛豪武" target="_blank">葛豪武</a><ul></ul><a href="http://haozer.com" title="浩子" target="_blank">浩子</a><ul></ul><a href="http://blog.jamespan.me" title="James Pan's Blog" target="_blank">James Pan's Blog</a></div></div></div></div><div id="footer">© 2007-2015 <a href="/" rel="nofollow">屠城.</a><a rel="nofollow" target="_blank" href="https://github.com/tufu9441/maupassant-hexo"> Theme</a> by<a rel="nofollow" target="_blank" href="https://github.com/pagecho"> Cho.</a><a rel="nofollow" target="_blank" href="http://www.miitbeian.gov.cn/"> 京ICP备15030820号.</a><br/><br/><a rel="nofollow" target="_blank" href="/go/digitalocean"><img src="/img/DO.png" alt="digitalocean" class="nofancybox"/></a><span>&nbsp;&nbsp;&nbsp;&nbsp;</span><a rel="nofollow" target="_blank" href="/go/upyun"><img src="/img/upyun.png" alt="upyun" class="nofancybox"/></a><span>&nbsp;&nbsp;&nbsp;&nbsp;</span><a rel="nofollow" target="_blank" href="/go/qiniu"><img src="/img/qiniu.png" alt="qiniu" class="nofancybox"/></a><span>&nbsp;&nbsp;&nbsp;&nbsp;</span><a rel="nofollow" target="_blank" href="/go/aliyun"><img src="/img/aliyun.png" alt="aliyun" class="nofancybox"/></a></div><a id="rocket" href="#top" class="show"></a><script src="/js/jquery.min.js" type="text/javascript"></script>
<script src="/js/totop.js" type="text/javascript"></script><script src="/js/fancybox.pack.js" type="text/javascript"></script>
<script src="/js/jquery.fancybox.js" type="text/javascript"></script><link rel="stylesheet" href="/css/jquery.fancybox.css" type="text/css"></div></body></html>