<!DOCTYPE html><html lang="zh-CN"><head><meta http-equiv="content-type" content="text/html; charset=utf-8"/><meta content="width=device-width, initial-scale=1.0, maximum-scale=1.0, user-scalable=0" name="viewport"/><meta content="yes" name="apple-mobile-web-app-capable"/><meta content="black-translucent" name="apple-mobile-web-app-status-bar-style"/><meta content="telephone=no" name="format-detection"/><meta name="description" content="屠城 | 屠夫9441 | 独立博客 | Hexo | Typecho | Wordpress | 心情 | 随笔"/><title>写给我们 | 屠城</title><link rel="stylesheet" type="text/css" href="/css/normalize.css"/><link rel="stylesheet" type="text/css" href="/css/pure-min.css"/><link rel="stylesheet" type="text/css" href="/css/grids-responsive-min.css"/><link rel="stylesheet" type="text/css" href="/css/style.css"/><link rel="Shortcut Icon" type="image/x-icon" href="/favicon.ico"/><link rel="apple-touch-icon" href="/apple-touch-icon.png"/><link rel="apple-touch-icon-precomposed" href="/apple-touch-icon.png"/><link rel="alternate" type="application/atom+xml" href="/atom.xml"/></head><body><div class="body_container"><div id="header"><div class="site-name"><h1 class="hidden">写给我们</h1><a id="logo" href="/">屠城</a><p class="description">屠夫9441的博客</p></div><div id="nav-menu"><a href="/" class="current"><i class="icon-home"> 首页</i></a><a href="/archives/"><i class="icon-archive"> 归档</i></a><a href="/about/"><i class="icon-about"> 关于</i></a><a href="/history/"><i class="icon-history"> 历史</i></a><a href="/guestbook/"><i class="icon-guestbook"> 留言</i></a><a href="/atom.xml"><i class="icon-rss"> 订阅</i></a></div></div><div id="layout" class="pure-g"><div class="pure-u-1 pure-u-md-3-4"><div class="content_container"><div class="post"><h1 class="post-title">写给我们</h1><div class="post-meta">2011年06月12日 | <span class="categories">分类于<a href="/categories/emotion/"> emotion</a></span></div><span data-disqus-identifier="emotion/for-us.html" class="disqus-comment-count"></span><div class="post-content"><p>&#x767D;&#x9A79;&#x8FC7;&#x9699;&#xFF0C;&#x4E4C;&#x98DE;&#x5154;&#x8D70;&#x2014;&#x2014;&#x8FD9;&#x4E24;&#x53E5;&#x8BDD;&#x6D89;&#x53CA;&#x4E86;&#x4E09;&#x79CD;&#x52A8;&#x7269;&#xFF0C;&#x662F;&#x6211;&#x6700;&#x7231;&#x4F7F;&#x7528;&#x7684;&#x8868;&#x8FBE;&#x65F6;&#x5149;&#x5982;&#x68AD;&#x7684;&#x65B9;&#x5F0F;&#x3002;&#x8F6C;&#x773C;&#x95F4;&#xFF0C;&#x6211;&#x5728;&#x5B66;&#x4E60;&#x90E8;&#x5EA6;&#x8FC7;&#x4E86;&#x4E09;&#x4E2A;&#x5E74;&#x5934;&#xFF0C;&#x7B97;&#x662F;&#x6709;&#x59CB;&#x6709;&#x7EC8;&#x7F62;&#x3002;&#x5728;&#x8FD9;&#x5927;&#x5B66;&#x56DB;&#x5206;&#x4E4B;&#x4E09;&#x7684;&#x65E5;&#x5B50;&#x4E2D;&#xFF0C;&#x6211;&#x770B;&#x5230;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x6210;&#x957F;&#xFF0C;&#x4E5F;&#x770B;&#x5230;&#x4E86;&#x4F60;&#x4EEC;&#x7684;&#x8FDB;&#x6B65;&#xFF0C;&#x5C3D;&#x7BA1;&#x4F60;&#x4EEC;&#x4EE5;&#x540E;&#x521B;&#x9020;&#x7684;&#x66F4;&#x5927;&#x7CBE;&#x5F69;&#x6211;&#x4E5F;&#x8BB8;&#x4E0D;&#x518D;&#x80FD;&#x5982;&#x6B64;&#x771F;&#x5207;&#x5730;&#x4F53;&#x4F1A;&#x5230;&#xFF0C;&#x4F46;&#x6211;&#x8FD8;&#x662F;&#x4F1A;&#x4E3A;&#x4F60;&#x4EEC;&#x9AD8;&#x5174;&#xFF0C;&#x795D;&#x798F;&#x3002;&#x9762;&#x5BF9;&#x5927;&#x4E00;&#x5927;&#x4E8C;&#x2014;&#x2014;&#x5373;&#x5C06;&#x5927;&#x4E8C;&#x5927;&#x4E09;&#x2014;&#x2014;&#x7684;&#x4F60;&#x4EEC;&#xFF0C;&#x6216;&#x8BB8;&#x5C0F;&#x6709;&#x6240;&#x6210;&#xFF0C;&#x6216;&#x8BB8;&#x5982;&#x65E5;&#x4E2D;&#x5929;&#xFF0C;&#x6211;&#x770B;&#x5230;&#x4E86;&#x84EC;&#x52C3;&#x7684;&#x5E0C;&#x671B;&#x3002;&#x628A;&#x51E0;&#x53E5;&#x8BDD;&#x9001;&#x7ED9;&#x5927;&#x5BB6;&#x5427;&#xFF1A;&#x5F80;&#x4E8B;&#x5982;&#x70DF;&#xFF0C;&#x8BB0;&#x5FC6;&#x72B9;&#x9C9C;&#xFF1B;&#x524D;&#x7A0B;&#x4F3C;&#x9526;&#xFF0C;&#x6C14;&#x8C61;&#x4E07;&#x5343;&#xFF01;</p>
<p>&#x4E0B;&#x5348;&#x6211;&#x770B;&#x5230;&#x4E86;&#x5404;&#x4F4D;&#x5199;&#x7ED9;&#x6211;&#x7684;&#x8BDD;&#xFF0C;&#x518D;&#x6B21;&#x4EA7;&#x751F;&#x4E86;&#x90A3;&#x79CD;&#x719F;&#x6089;&#x7684;&#x6E29;&#x99A8;&#x611F;&#x89C9;&#x3002;&#x76F8;&#x4FE1;&#x6211;&#x7684;&#x524D;&#x8F88;&#x4EEC;&#x4E5F;&#x66FE;&#x6709;&#x8FC7;&#x76F8;&#x4F3C;&#x7684;&#x611F;&#x52A8;&#xFF0C;&#x540E;&#x6765;&#x8005;&#x4EA6;&#x4F1A;&#x6295;&#x5165;&#x4E00;&#x6837;&#x7684;&#x771F;&#x60C5;&#x3002;&#x4E8B;&#x5B9E;&#x4E0A;&#x6211;&#x5E76;&#x4E0D;&#x5584;&#x8A00;&#x8C08;&#xFF0C;&#x4F46;&#x6211;&#x786E;&#x5B9E;&#x6709;&#x8BB8;&#x591A;&#x8BDD;&#x60F3;&#x5BF9;&#x4F60;&#x4EEC;&#x8BF4;&#xFF0C;&#x4E8E;&#x662F;&#x6211;&#x5C31;&#x628A;&#x5B83;&#x4EEC;&#x5199;&#x5728;&#x8FD9;&#x91CC;&#x5427;&#x3002;&#x5E0C;&#x671B;&#x5927;&#x5BB6;&#x80FD;&#x770B;&#x5230;&#xFF0C;&#x4E5F;&#x539F;&#x8C05;&#x6211;&#x628A;&#x5BF9;&#x6BCF;&#x4E2A;&#x4EBA;&#x8BF4;&#x7684;&#x653E;&#x5728;&#x4E86;&#x4E00;&#x8D77;&#x2014;&#x2014;&#x56E0;&#x4E3A;&#x5728;&#x6211;&#x773C;&#x91CC;&#x6211;&#x4EEC;&#x662F;&#x4E00;&#x5BB6;&#x4EBA;&#x3002;<a id="more"></a></p>
<p>&#x5148;&#x8BF4;&#x8BF4;&#x6211;&#x53EF;&#x7231;&#x7684;&#x5E72;&#x4E8B;&#x4EEC;&#x5427;&#x3002;&#x5973;&#x58EB;&#x4F18;&#x5148;&#x3002;</p>
<p>&#x79E6;&#x82B3;&#x5F67;&#xFF0C;&#x6211;&#x73B0;&#x5728;&#x4F9D;&#x7136;&#x8BB0;&#x5F97;&#x4F60;&#x9762;&#x8BD5;&#x65F6;&#x5199;&#x5F97;&#x5BC6;&#x5BC6;&#x9EBB;&#x9EBB;&#x7684;&#x7533;&#x8BF7;&#x8868;&#xFF0C;&#x7136;&#x540E;&#x6211;&#x90A3;&#x65F6;&#x5C31;&#x5728;&#x5E86;&#x5E78;&#x201C;&#x5C06;&#x201D;&#x9047;&#x826F;&#x624D;&#x4E86;&#xFF0C;&#x54C8;&#x54C8;~&#x540E;&#x6765;&#x4E8B;&#x5B9E;&#x8BC1;&#x660E;&#x6211;&#x7684;&#x9009;&#x62E9;&#x662F;&#x5982;&#x6B64;&#x6B63;&#x786E;&#x3002;&#x5F53;&#x848B;&#x7AF9;&#x541B;&#x5B66;&#x59D0;&#x5938;&#x4F60;&#x4E56;&#x5DE7;&#x61C2;&#x4E8B;&#x65F6;&#xFF0C;&#x6211;&#x751A;&#x81F3;&#x6709;&#x70B9;&#x4E0D;&#x8981;&#x8138;&#x5730;&#x611F;&#x89C9;&#x662F;&#x5728;&#x5938;&#x6211;&#x2026;&#x2026;&#x4F60;&#x5DF2;&#x7ECF;&#x5F88;&#x4F18;&#x79C0;&#xFF0C;&#x4E5F;&#x6709;&#x5F88;&#x597D;&#x7684;&#x4E60;&#x60EF;&#xFF0C;&#x6211;&#x76F8;&#x4FE1;&#x4F60;&#x4EE5;&#x540E;&#x4F1A;&#x505A;&#x5F97;&#x66F4;&#x597D;&#xFF0C;&#x5728;&#x5927;&#x5B66;&#x7684;&#x751F;&#x6D3B;&#x4E2D;&#xFF0C;&#x5B8C;&#x6210;&#x81EA;&#x5DF1;&#x7684;&#x7EFD;&#x653E;&#x3002;&#x6211;&#x4F1A;&#x4E3A;&#x4F60;&#x9A84;&#x50B2;&#x3002;</p>
<p>&#x94B1;&#x6167;&#x6167;&#xFF0C;&#x4F60;&#x7684;&#x6D3B;&#x6CFC;&#x5F00;&#x6717;&#x6C38;&#x8FDC;&#x662F;&#x5B66;&#x4E60;&#x90E8;&#x9753;&#x4E3D;&#x7684;&#x98CE;&#x666F;&#xFF0C;&#x80FD;&#x548C;&#x6211;&#x90A3;&#x4E48;&#x65E0;&#x62D8;&#x65E0;&#x675F;&#x804A;&#x5929;&#x7684;&#x4E5F;&#x5C31;&#x53EA;&#x6709;&#x4F60;&#x4E86;&#x5427;&#x3002;&#x4F60;&#x6267;&#x7740;&#x8BA4;&#x771F;&#xFF0C;&#x6562;&#x7231;&#x6562;&#x6068;&#xFF0C;&#x5145;&#x6EE1;&#x6B63;&#x4E49;&#x4E0E;&#x8D23;&#x4EFB;&#x611F;&#xFF0C;&#x6211;&#x671F;&#x5F85;&#x770B;&#x5230;&#x4F60;&#x627F;&#x62C5;&#x66F4;&#x5927;&#x8D23;&#x4EFB;&#x7684;&#x4E00;&#x5929;&#x2014;&#x2014;&#x90A3;&#x4E5F;&#x610F;&#x5473;&#x7740;&#x80FD;&#x529B;&#x66F4;&#x5927;&#x3002;&#x597D;&#x4EBA;&#x4E00;&#x751F;&#x5E73;&#x5B89;&#x554A;~&#x5E0C;&#x671B;&#x4F60;&#x548C;&#x4F1F;&#x54F2;&#x80FD;&#x5F88;&#x957F;&#x4E45;&#x3002;</p>
<p>&#x6F58;&#x59E3;&#xFF0C;&#x4F60;&#x7684;&#x4E56;&#x5DE7;&#x548C;&#x817C;&#x8146;&#x6709;&#x65F6;&#x8BA9;&#x6211;&#x523B;&#x9AA8;&#x94ED;&#x5FC3;&#xFF0C;&#x7B2C;&#x4E00;&#x6B21;&#x6536;&#x5230;&#x4F60;&#x90A3;&#x4E48;&#x6709;&#x793C;&#x8C8C;&#x5730;&#x56DE;&#x590D;&#x77ED;&#x4FE1;&#x65F6;&#xFF0C;&#x6211;&#x771F;&#x6709;&#x70B9;&#x53D7;&#x5BA0;&#x82E5;&#x60CA;&#x7684;&#x611F;&#x89C9;&#x5462;&#x3002;&#x6211;&#x60F3;&#x4F60;&#x4EE5;&#x540E;&#x9762;&#x5BF9;&#x5B66;&#x5F1F;&#x5B66;&#x59B9;&#x7684;&#x65F6;&#x5019;&#x5E94;&#x8BE5;&#x53EF;&#x4EE5;&#x66F4;&#x5927;&#x80C6;&#x5927;&#x65B9;&#x4E9B;&#x5427;&#xFF0C;&#x8BA9;&#x66F4;&#x591A;&#x7684;&#x4EBA;&#x611F;&#x53D7;&#x5230;&#x4F60;&#x7684;&#x70ED;&#x60C5;&#x548C;&#x771F;&#x8BDA;&#x3002;&#x6001;&#x5EA6;&#x51B3;&#x5B9A;&#x4E00;&#x5207;&#xFF0C;&#x6211;&#x76F8;&#x4FE1;&#x4F60;&#x7684;&#x7528;&#x5FC3;&#x4F1A;&#x4F7F;&#x4F60;&#x66F4;&#x52A0;&#x51FA;&#x7C7B;&#x62D4;&#x8403;&#xFF0C;&#x4E0E;&#x4F17;&#x4E0D;&#x540C;&#x3002;</p>
<p>&#x5468;&#x822A;&#xFF0C;&#x6211;&#x6BCF;&#x6B21;&#x89C1;&#x5230;&#x4F60;&#x6211;&#x90FD;&#x4F1A;&#x60F3;&#x8D77;&#x90A3;&#x53EA;&#x53EF;&#x7231;&#x7684;&#x201C;&#x5C0F;&#x866B;&#x201D;&#xFF0C;&#x4F60;&#x7684;&#x8A00;&#x884C;&#x4E3E;&#x6B62;&#x603B;&#x662F;&#x8BA9;&#x8FD9;&#x4E2A;&#x610F;&#x8C61;&#x5728;&#x6211;&#x8111;&#x6D77;&#x4E2D;&#x8D8A;&#x6765;&#x8D8A;&#x751F;&#x52A8;&#x2026;&#x2026;&#x4E5F;&#x8BB8;&#x79BB;&#x5F00;&#x5BB6;&#x6765;&#x5230;&#x5927;&#x5B66;&#x7684;&#x4F60;&#x8FD8;&#x4E0D;&#x4E60;&#x60EF;&#x4E00;&#x4E2A;&#x4EBA;&#x72EC;&#x7ACB;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x4F46;&#x6211;&#x76F8;&#x4FE1;&#x540C;&#x5B66;&#x7684;&#x5E2E;&#x52A9;&#x548C;&#x81EA;&#x5DF1;&#x7684;&#x52AA;&#x529B;&#x80FD;&#x8BA9;&#x4F60;&#x627E;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x4F4D;&#x7F6E;&#xFF0C;&#x5C31;&#x50CF;&#x201C;&#x5C0F;&#x866B;&#x201D;&#x6ECB;&#x6DA6;&#x5730;&#x751F;&#x6D3B;&#x5728;&#x81EA;&#x5DF1;&#x7684;&#x571F;&#x58E4;&#x91CC;&#xFF0C;&#x4F60;&#x4E5F;&#x80FD;&#x591F;&#x5728;&#x5927;&#x5B66;&#x4E2D;&#x5982;&#x9C7C;&#x5F97;&#x6C34;&#xFF0C;&#x5B9E;&#x73B0;&#x81EA;&#x6211;&#x3002;&#x52A0;&#x6CB9;&#xFF01;</p>
<p>&#x4F1F;&#x54F2;&#xFF0C;&#x4F60;&#x662F;&#x54B1;&#x4EEC;&#x90E8;&#x552F;&#x4E8C;&#x6BD4;&#x6211;&#x9AD8;&#x70B9;&#x7684;&#x4E4B;&#x4E00;&#x5427;&#xFF1F;&#x5475;&#x5475;&#x3002;&#x4ECE;&#x521D;&#x6B21;&#x89C1;&#x9762;&#x65F6;&#x4E00;&#x4E2A;&#x817C;&#x8146;&#x7684;&#x5927;&#x7537;&#x751F;&#xFF0C;&#x5230;&#x73B0;&#x5728;&#x5145;&#x6EE1;&#x673A;&#x667A;&#x4E0E;&#x5E7D;&#x9ED8;&#x7684;&#x6709;&#x5987;&#x4E4B;&#x592B;&#xFF0C;&#x8FDB;&#x6B65;&#x4E0D;&#x5C0F;&#x54E6;&#x3002;&#x6211;&#x60F3;&#x4F60;&#x7684;&#x5404;&#x65B9;&#x9762;&#x80FD;&#x529B;&#x90FD;&#x6B63;&#x5728;&#x78E8;&#x7EC3;&#x4E2D;&#x6210;&#x957F;&#x5427;&#xFF0C;&#x540C;&#x6837;&#x60F3;&#x770B;&#x5230;&#x4F60;&#x626C;&#x540D;&#x7ACB;&#x4E07;&#xFF0C;&#x5927;&#x6709;&#x4F5C;&#x4E3A;&#x4E4B;&#x65F6;&#xFF01;&#x53E6;&#x5916;&#xFF0C;&#x597D;&#x597D;&#x5BF9;&#x5F85;&#x94B1;&#x4E8C;&#x6167;&#x554A;&#xFF0C;&#x8981;&#x662F;&#x5979;&#x53D7;&#x4E86;&#x6B3A;&#x8D1F;&#x54ED;&#x8BC9;&#xFF0C;&#x54E5;&#x4F1A;&#x6559;&#x80B2;&#x4F60;&#x3002;&#x6211;&#x8877;&#x5FC3;&#x4E3A;&#x4F60;&#x4EEC;&#x795D;&#x798F;&#x3002;</p>
<p>&#x684E;&#x4E1C;&#xFF0C;&#x4F60;&#x5728;&#x90A3;&#x6B21;&#x821E;&#x4F1A;&#x4E0A;&#x7684;&#x70ED;&#x821E;&#x4EAE;&#x778E;&#x4E86;&#x6211;&#x7684;&#x53CC;&#x773C;&#x3002;&#x6211;&#x540E;&#x6094;&#x73B0;&#x5728;&#x624D;&#x53D1;&#x73B0;&#x6211;&#x4EEC;&#x90E8;&#x771F;&#x662F;&#x85CF;&#x9F99;&#x5367;&#x864E;&#xFF0C;&#x5982;&#x6B64;&#x4F18;&#x79C0;&#x7684;&#x6587;&#x827A;&#x9752;&#x5E74;&#x6211;&#x6CA1;&#x6709;&#x4EB2;&#x624B;&#x53D1;&#x6398;&#x51FA;&#x6765;&#x3002;&#x60F3;&#x5FC5;&#x4F60;&#x5728;&#x751F;&#x6D3B;&#x4E2D;&#x4E5F;&#x662F;&#x4E2A;&#x591A;&#x624D;&#x591A;&#x827A;&#xFF0C;&#x5145;&#x6EE1;&#x4E50;&#x8DA3;&#x7684;&#x4EBA;&#x5427;&#x3002;&#x5927;&#x5B66;&#x7684;&#x751F;&#x6D3B;&#x5C31;&#x5E94;&#x8BE5;&#x8FD9;&#x6837;&#xFF0C;&#x591A;&#x4E9B;&#x9633;&#x5149;&#x548C;&#x6B22;&#x7B11;&#xFF0C;&#x5C11;&#x70B9;&#x538B;&#x6291;&#x548C;&#x60B2;&#x4F24;&#xFF0C;&#x613F;&#x4F60;&#x7684;&#x751F;&#x6D3B;&#x4E5F;&#x4F1A;&#x8FD9;&#x6837;&#x591A;&#x59FF;&#x591A;&#x5F69;&#x4E0B;&#x53BB;&#xFF0C;&#x6C38;&#x8FDC;&#x5FEB;&#x4E50;&#xFF0C;&#x5929;&#x5929;&#x5411;&#x4E0A;&#x3002;&#x6211;&#x4E5F;&#x76F8;&#x4FE1;&#x4F60;&#x80FD;&#x5728;&#x66F4;&#x5927;&#x7684;&#x821E;&#x53F0;&#x4E0A;&#x5B8C;&#x6210;&#x66F4;&#x7EDA;&#x70C2;&#x7684;&#x4EAE;&#x76F8;&#x3002;</p>
<p>&#x4FCA;&#x9E4F;&#xFF0C;&#x6211;&#x5F88;&#x6B23;&#x8D4F;&#x4F60;&#x7684;&#x6D12;&#x8131;&#x548C;&#x5E7D;&#x9ED8;&#xFF0C;&#x4EFF;&#x4F5B;&#x770B;&#x5230;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x5F71;&#x5B50;&#xFF08;&#x5927;&#x8A00;&#x4E0D;&#x60ED;&#xFF09;&#x3002;&#x8C01;&#x8BF4;&#x6CA1;&#x542C;&#x8FC7;&#x8BFE;&#x542C;&#x4E0D;&#x61C2;&#x8BFE;&#x5C31;&#x8003;&#x4E0D;&#x597D;&#x8BD5;&#xFF1F;&#x6211;&#x505A;&#x5230;&#x7684;&#x4F60;&#x4E5F;&#x4E00;&#x5B9A;&#x80FD;&#x505A;&#x5230;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x6211;&#x4E0D;&#x662F;&#x6559;&#x5506;&#x4F60;&#x4E0D;&#x597D;&#x597D;&#x5B66;&#x4E60;&#xFF0C;&#x800C;&#x662F;&#x56E0;&#x4E3A;&#x6709;&#x65F6;&#x6211;&#x4EEC;&#x4F1A;&#x9762;&#x5BF9;&#x4E00;&#x4E9B;&#x77DB;&#x76FE;&#xFF0C;&#x4E0D;&#x5FC5;&#x60A3;&#x5F97;&#x60A3;&#x5931;&#xFF0C;&#x800C;&#x662F;&#x6709;&#x820D;&#x6709;&#x5F97;&#xFF0C;&#x81EA;&#x5DF1;&#x7684;&#x9009;&#x62E9;&#x65E0;&#x9700;&#x540E;&#x6094;&#xFF0C;&#x9762;&#x5BF9;&#x56F0;&#x5883;&#x4E5F;&#x6C38;&#x4E0D;&#x8A00;&#x8D25;&#x3002;</p>
<p>&#x7530;&#x6CF3;&#xFF0C;&#x4F60;&#x603B;&#x662F;&#x5F88;&#x4F4E;&#x8C03;&#xFF0C;&#x4F46;&#x6211;&#x4F9D;&#x7136;&#x80FD;&#x611F;&#x53D7;&#x5230;&#x4F60;&#x7684;&#x79EF;&#x6781;&#x548C;&#x70ED;&#x60C5;&#x3002;&#x4F60;&#x662F;&#x4E2A;&#x8BA4;&#x771F;&#x8E0F;&#x5B9E;&#x7684;&#x4EBA;&#xFF0C;&#x5E0C;&#x671B;&#x4F60;&#x80FD;&#x5EF6;&#x7EED;&#x8FD9;&#x6837;&#x7684;&#x4F5C;&#x98CE;&#xFF0C;&#x53D6;&#x5F97;&#x66F4;&#x5927;&#x7684;&#x6210;&#x7EE9;&#x3002;&#x4E5F;&#x5E0C;&#x671B;&#x4F60;&#x80FD;&#x5728;&#x4ECA;&#x540E;&#x7684;&#x5DE5;&#x4F5C;&#x4E2D;&#xFF0C;&#x6563;&#x53D1;&#x66F4;&#x591A;&#x7684;&#x6D3B;&#x529B;&#xFF0C;&#x5C3D;&#x60C5;&#x5C55;&#x73B0;&#x81EA;&#x5DF1;&#x3002;&#x80DC;&#x4E0D;&#x5984;&#x559C;&#xFF0C;&#x8D25;&#x4E0D;&#x60F6;&#x9981;&#xFF0C;&#x53EF;&#x4EE5;&#x4EF0;&#x671B;&#x661F;&#x7A7A;&#xFF0C;&#x66F4;&#x591A;&#x811A;&#x8E0F;&#x5B9E;&#x5730;&#x3002;</p>
<p>&#x4E00;&#x5E74;&#x4EE5;&#x6765;&#xFF0C;&#x8BF7;&#x539F;&#x8C05;&#x6211;&#x5BF9;&#x4F60;&#x4EEC;&#x7684;&#x5173;&#x5FC3;&#x6CA1;&#x80FD;&#x8FBE;&#x5230;&#x6211;&#x7684;&#x9884;&#x671F;&#xFF0C;&#x4F46;&#x8BF7;&#x5E2E;&#x6211;&#x628A;&#x8FD9;&#x6837;&#x7684;&#x5FC3;&#x610F;&#x4F20;&#x627F;&#x4E0B;&#x53BB;&#x2014;&#x2014;&#x5E2E;&#x65B0;&#x4EBA;&#x4EEC;&#x8FDB;&#x6B65;&#x6210;&#x957F;&#xFF0C;&#x56E0;&#x4E3A;&#x81EA;&#x5DF1;&#x4E5F;&#x66FE;&#x8FF7;&#x832B;&#xFF1B;&#x8BA9;&#x540E;&#x6765;&#x8005;&#x5B8C;&#x6210;&#x8D85;&#x8D8A;&#xFF0C;&#x624D;&#x80FD;&#x6C38;&#x8FDC;&#x5145;&#x6EE1;&#x5E0C;&#x671B;&#x3002; &#x4E0B;&#x9762;&#x8F6E;&#x5230;&#x6211;&#x4EB2;&#x7231;&#x7684;&#x526F;&#x90E8;&#x4E86;&#x3002;</p>
<p>&#x5468;&#x94B0;&#x535A;&#xFF0C;&#x5A01;&#x6B66;&#x9738;&#x6C14;&#xFF0C;&#x5C82;&#x6B62;&#x662F;&#x6211;&#x7684;&#x5DE6;&#x8180;&#x53F3;&#x81C2;&#xFF0C;&#x7B80;&#x76F4;&#x662F;&#x6211;&#x7684;&#x56DB;&#x80A2;&#x3002;&#x5B66;&#x4E60;&#x90E8;&#x7684;&#x660E;&#x5929;&#x5728;&#x4F60;&#x624B;&#x4E2D;&#xFF0C;&#x6211;&#x671F;&#x5F85;&#x88AB;&#x8D85;&#x8D8A;&#x7684;&#x4E00;&#x5929;&#xFF0C;&#x56E0;&#x4E3A;&#x90A3;&#x662F;&#x5B66;&#x4E60;&#x90E8;&#x66F4;&#x597D;&#x7684;&#x672A;&#x6765;&#x3002;</p>
<p>&#x4E1C;&#x54E5;&#xFF0C;&#x5E9F;&#x8BDD;&#x4E0D;&#x591A;&#x8BF4;&#xFF0C;&#x4F60;&#x7684;&#x97F3;&#x5BB9;&#x7B11;&#x8C8C;&#x6C38;&#x8FDC;&#x5728;&#x6211;&#x5FC3;&#x4E2D;&#x3002;&#x5C31;&#x51B2;&#x4F60;&#x7684;&#x8C6A;&#x8FC8;&#x4E0E;&#x6FC0;&#x60C5;&#xFF0C;&#x4E5F;&#x80FD;&#x95EF;&#x51FA;&#x66F4;&#x5E7F;&#x88A4;&#x7684;&#x7586;&#x571F;&#xFF1B;&#x52A0;&#x4E0A;&#x4F60;&#x7684;&#x806A;&#x9896;&#x4E0E;&#x597D;&#x8FD0;&#xFF0C;&#x66F4;&#x80FD;&#x5F00;&#x62D3;&#x66F4;&#x8FBD;&#x9614;&#x7684;&#x6D77;&#x57DF;&#x3002;&#x597D;&#x4E86;&#xFF0C;&#x4F60;&#x6C34;&#x9646;&#x4E24;&#x6816;&#x4E86;&#x3002;</p>
<p>&#x660E;&#x575A;&#xFF0C;&#x88AB;&#x6211;&#x62CD;&#x8FC7;&#x7684;&#x624B;&#x6062;&#x590D;&#x4E86;&#x5417;&#xFF1F;&#x6211;&#x4E00;&#x60F3;&#x8D77;&#x4F60;&#x62CD;&#x6211;&#x65F6;&#x9634;&#x68EE;&#x90AA;&#x6076;&#x7684;&#x7B11;&#x5BB9;&#x5C31;&#x6BDB;&#x9AA8;&#x609A;&#x7136;&#x3002;&#x5E38;&#x5E38;&#x4F1A;&#x5782;&#x6B7B;&#x75C5;&#x4E2D;&#x60CA;&#x5750;&#x8D77;&#x3002;&#x4F60;&#x7684;&#x597D;&#x8EAB;&#x677F;&#x8981;&#x7EE7;&#x7EED;&#x4FDD;&#x6301;&#x554A;&#xFF0C;&#x53E6;&#x5916;&#x8111;&#x529B;&#x953B;&#x70BC;&#x4E5F;&#x4E0D;&#x53EF;&#x6216;&#x7F3A;&#xFF0C;&#x8981;&#x505A;&#x56DB;&#x80A2;&#x53D1;&#x8FBE;&#x5934;&#x8111;&#x4E5F;&#x53D1;&#x8FBE;&#x7684;&#x201C;&#x53CC;&#x53D1;&#x8FBE;&#x201D;&#x5927;&#x5B66;&#x751F;&#xFF01;&#x671F;&#x5F85;&#x4F60;&#x66F4;&#x52A0;&#x6210;&#x719F;&#x4E0E;&#x4F18;&#x79C0;&#x7684;&#x4E00;&#x5929;&#xFF0C;&#x54B1;&#x4EEC;&#x518D;&#x6B21;&#x6253;&#x624B;&#x5F53;&#x6B4C;&#xFF0C;&#x4EBA;&#x751F;&#x51E0;&#x4F55;&#xFF01;</p>
<p>&#x6653;&#x534E;&#xFF0C;&#x4F60;&#x6709;&#x60F3;&#x6CD5;&#xFF0C;&#x6709;&#x62B1;&#x8D1F;&#xFF0C;&#x5F88;&#x5584;&#x826F;&#xFF0C;&#x4E5F;&#x6709;&#x8BDA;&#x610F;&#xFF0C;&#x8BF7;&#x76F8;&#x4FE1;&#x7CBE;&#x8BDA;&#x6240;&#x81F3;&#xFF0C;&#x91D1;&#x77F3;&#x4E3A;&#x5F00;&#x3002;&#x53EA;&#x8981;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x60F3;&#x8981;&#x7684;&#x662F;&#x4EC0;&#x4E48;&#xFF0C;&#x5C31;&#x5168;&#x529B;&#x53BB;&#x4E89;&#x53D6;&#x5427;&#xFF0C;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x80FD;&#x591F;&#x96BE;&#x5012;&#x4E00;&#x4E2A;&#x5145;&#x6EE1;&#x51B3;&#x5FC3;&#x5E76;&#x4ED8;&#x8BF8;&#x884C;&#x52A8;&#x7684;&#x6C49;&#x5B50;&#xFF01;</p>
<p>&#x597D;&#x4E86;&#xFF0C;&#x6700;&#x60F3;&#x8BF4;&#x7684;&#x5DEE;&#x4E0D;&#x591A;&#x90FD;&#x8BF4;&#x5B8C;&#x4E86;&#x3002;&#x4F46;&#x9898;&#x76EE;&#x4E3A;&#x4EC0;&#x4E48;&#x662F;&#x201C;&#x5199;&#x7ED9;&#x6211;&#x4EEC;&#x201D;&#x5462;&#xFF1F;&#x56E0;&#x4E3A;&#x5BF9;&#x81EA;&#x5DF1;&#x4E5F;&#x8BDD;&#x8BF4;&#xFF0C;&#x5C31;&#x7528;&#x4E00;&#x53E5;&#x6211;&#x5728;&#x8FCE;&#x65B0;&#x4E13;&#x520A;&#x4E0A;&#x5199;&#x7ED9;&#x8FC7;&#x5927;&#x5BB6;&#x7684;&#x8BDD;&#x518D;&#x6B21;&#x9001;&#x7ED9;&#x6211;&#x4EEC;&#xFF1A; &#x628A;&#x63E1;&#x73B0;&#x5728;&#xFF0C;&#x76F8;&#x4FE1;&#x672A;&#x6765;&#xFF01;</p>
</div><div class="tags"><a href="/tags/emotion/">心情</a><a href="/tags/manuscript/">随笔</a></div><div class="post-nav"><a href="/emotion/About-Finals.html" class="pre"><i class="icon-previous">About Finals</i></a><a href="/emotion/Another-Start.html" class="next">Another Start<i class="icon-next"></i></a></div><div id="disqus_thread"><script>var disqus_shortname = 'haomwei';
var disqus_identifier = 'emotion/for-us.html';
var disqus_title = '写给我们';
var disqus_url = 'https://www.haomwei.com/emotion/for-us.html';
(function() {
  var dsq = document.createElement('script'); dsq.type = 'text/javascript'; dsq.async = true;
  dsq.src = '//' + disqus_shortname + '.disqus.com/embed.js';
  (document.getElementsByTagName('head')[0] || document.getElementsByTagName('body')[0]).appendChild(dsq);
})();</script><script id="dsq-count-scr" src="//haomwei.disqus.com/count.js" async="async"></script></div></div></div></div><div class="pure-u-1-4"><div id="sidebar"><div class="widget"><form action="//igogo.me/search" method="get" accept-charset="utf-8" target="_blank" class="search-form"><input type="text" name="q" maxlength="20" placeholder="Search" class="search-form-input"/><input type="hidden" name="sitesearch" value="https://www.haomwei.com"/></form></div><div class="widget"><div class="widget-title">分类</div><ul class="category-list"><li class="category-list-item"><a class="category-list-link" href="/categories/emotion/">emotion</a></li><li class="category-list-item"><a class="category-list-link" href="/categories/technology/">technology</a></li></ul></div><div class="widget"><div class="widget-title">标签</div><div class="tagcloud"><a href="/tags/Wordpress/" style="font-size: 15px;">Wordpress</a> <a href="/tags/emotion/" style="font-size: 15px;">心情</a> <a href="/tags/technology/" style="font-size: 15px;">技术</a> <a href="/tags/Typecho/" style="font-size: 15px;">Typecho</a> <a href="/tags/blog/" style="font-size: 15px;">博客</a> <a href="/tags/VPS/" style="font-size: 15px;">VPS</a> <a href="/tags/Internet/" style="font-size: 15px;">Internet</a> <a href="/tags/music/" style="font-size: 15px;">音乐</a> <a href="/tags/jeffery/" style="font-size: 15px;">李杨</a> <a href="/tags/manuscript/" style="font-size: 15px;">随笔</a> <a href="/tags/host/" style="font-size: 15px;">主机</a> <a href="/tags/NBA/" style="font-size: 15px;">NBA</a> <a href="/tags/sports/" style="font-size: 15px;">体育</a> <a href="/tags/wudaokou/" style="font-size: 15px;">五道口</a> <a href="/tags/Hexo/" style="font-size: 15px;">Hexo</a> <a href="/tags/movie/" style="font-size: 15px;">电影</a> <a href="/tags/GitHub/" style="font-size: 15px;">GitHub</a> <a href="/tags/duoshuo/" style="font-size: 15px;">多说</a> <a href="/tags/eat/" style="font-size: 15px;">吃</a></div></div><div class="widget"><div class="widget-title">最新文章</div><ul class="post-list"><li class="post-list-item"><a class="post-list-link" href="/emotion/twenty-six.html">廿六</a></li><li class="post-list-item"><a class="post-list-link" href="/emotion/to-be-better.html">更好</a></li><li class="post-list-item"><a class="post-list-link" href="/emotion/do-not-talk.html">不要说话</a></li><li class="post-list-item"><a class="post-list-link" href="/technology/maupassant-hexo.html">大道至简——Hexo简洁主题推荐</a></li><li class="post-list-item"><a class="post-list-link" href="/emotion/random-thought-in-night.html">夜里的随想</a></li><li class="post-list-item"><a class="post-list-link" href="/emotion/memory-of-october.html">十月的记忆</a></li><li class="post-list-item"><a class="post-list-link" href="/emotion/weekly-journal.html">类似周记</a></li><li class="post-list-item"><a class="post-list-link" href="/emotion/memory-of-shanghai.html">上海记忆</a></li><li class="post-list-item"><a class="post-list-link" href="/emotion/my-history.html">找自己</a></li><li class="post-list-item"><a class="post-list-link" href="/emotion/let-it-go.html">走吧</a></li></ul></div><div class="widget"><div class="widget-title">最近评论</div><script type="text/javascript" src="//haomwei.disqus.com/recent_comments_widget.js?num_items=5&amp;hide_avatars=1&amp;avatar_size=32&amp;excerpt_length=20&amp;hide_mods=1"></script></div><div class="widget"><div class="widget-title">友情链接</div><ul></ul><a href="http://www.yalanbooks.net/" title="雅岚文艺博客" target="_blank">雅岚文艺博客</a><ul></ul><a href="http://www.jzwalk.com/" title="羽中漫步" target="_blank">羽中漫步</a><ul></ul><a href="http://bestcherish.com/" title="灰常记忆" target="_blank">灰常记忆</a><ul></ul><a href="http://imnerd.org/" title="怡红院落" target="_blank">怡红院落</a><ul></ul><a href="http://louishan.com/" title="生活志" target="_blank">生活志</a><ul></ul><a href="https://www.gehaowu.com/" title="葛豪武" target="_blank">葛豪武</a><ul></ul><a href="http://haozer.com" title="浩子" target="_blank">浩子</a><ul></ul><a href="http://blog.jamespan.me" title="James Pan's Blog" target="_blank">James Pan's Blog</a></div></div></div></div><div id="footer">© 2007-2015 <a href="/" rel="nofollow">屠城.</a><a rel="nofollow" target="_blank" href="https://github.com/tufu9441/maupassant-hexo"> Theme</a> by<a rel="nofollow" target="_blank" href="https://github.com/pagecho"> Cho.</a><a rel="nofollow" target="_blank" href="http://www.miitbeian.gov.cn/"> 京ICP备15030820号.</a><br/><br/><a rel="nofollow" target="_blank" href="/go/digitalocean"><img src="/img/DO.png" alt="digitalocean" class="nofancybox"/></a><span>&nbsp;&nbsp;&nbsp;&nbsp;</span><a rel="nofollow" target="_blank" href="/go/upyun"><img src="/img/upyun.png" alt="upyun" class="nofancybox"/></a><span>&nbsp;&nbsp;&nbsp;&nbsp;</span><a rel="nofollow" target="_blank" href="/go/qiniu"><img src="/img/qiniu.png" alt="qiniu" class="nofancybox"/></a><span>&nbsp;&nbsp;&nbsp;&nbsp;</span><a rel="nofollow" target="_blank" href="/go/aliyun"><img src="/img/aliyun.png" alt="aliyun" class="nofancybox"/></a></div><a id="rocket" href="#top" class="show"></a><script src="/js/jquery.min.js" type="text/javascript"></script>
<script src="/js/totop.js" type="text/javascript"></script><script src="/js/fancybox.pack.js" type="text/javascript"></script>
<script src="/js/jquery.fancybox.js" type="text/javascript"></script><link rel="stylesheet" href="/css/jquery.fancybox.css" type="text/css"></div></body></html>