<!DOCTYPE html><html lang="zh-CN"><head><meta http-equiv="content-type" content="text/html; charset=utf-8"/><meta content="width=device-width, initial-scale=1.0, maximum-scale=1.0, user-scalable=0" name="viewport"/><meta content="yes" name="apple-mobile-web-app-capable"/><meta content="black-translucent" name="apple-mobile-web-app-status-bar-style"/><meta content="telephone=no" name="format-detection"/><meta name="description" content="屠城 | 屠夫9441 | 博客 | 独立博客 | hexo | typecho | wordpress | 心情 | 随笔"/><title>追忆网络生涯 | 屠城</title><link rel="stylesheet" type="text/css" href="/css/normalize.css"/><link rel="stylesheet" type="text/css" href="/css/pure-min.css"/><link rel="stylesheet" type="text/css" href="/css/grids-responsive-min.css"/><link rel="stylesheet" type="text/css" href="/css/style.css"/><link rel="Shortcut Icon" type="image/x-icon" href="/favicon.ico"/><link rel="apple-touch-icon" href="/apple-touch-icon.png"/><link rel="apple-touch-icon-precomposed" href="/apple-touch-icon.png"/><link rel="alternate" type="application/atom+xml" href="/atom.xml"/></head><body><div class="body_container"><div id="header"><div class="site-name"><h1 class="hidden">追忆网络生涯</h1><a id="logo" href="/">屠城</a><p class="description">屠夫9441的博客</p></div><div id="nav-menu"><a href="/" class="current"><i class="icon-home"> 首页</i></a><a href="/archives/"><i class="icon-archive"> 归档</i></a><a href="/about/"><i class="icon-about"> 关于</i></a><a href="/history/"><i class="icon-history"> 历史</i></a><a href="/guestbook/"><i class="icon-guestbook"> 留言</i></a><a href="/atom.xml"><i class="icon-rss"> 订阅</i></a></div></div><div id="layout" class="pure-g"><div class="pure-u-1 pure-u-md-3-4"><div class="content_container"><div class="post"><h1 class="post-title">追忆网络生涯</h1><div class="post-meta">2014年03月18日 | <span class="categories">分类于<a href="/categories/emotion/">emotion</a></span></div><span data-disqus-identifier="emotion/my-internet-career.html" class="disqus-comment-count"></span><div class="post-content"><p>&#x6709;&#x4E00;&#x5957;&#x4E66;&#x53EB;&#x505A;&#x300A;&#x8FFD;&#x5FC6;&#x4F3C;&#x6C34;&#x5E74;&#x534E;&#x300B;&#xFF0C;&#x666E;&#x9C81;&#x65AF;&#x7279;&#x5199;&#x7684;&#x3002;&#x591A;&#x4E48;&#x8BD7;&#x610F;&#x7684;&#x540D;&#x5B57;&#xFF0C;&#x8BA9;&#x4EBA;&#x5149;&#x770B;&#x4E66;&#x540D;&#x5C31;&#x89C9;&#x5F97;&#x5F88;&#x7F8E;&#x3002;&#x7136;&#x800C;&#x8FD9;&#x662F;&#x4E00;&#x90E8;&#x827A;&#x672F;&#x4EF7;&#x503C;&#x6781;&#x9AD8;&#x7684;&#x8457;&#x4F5C;&#xFF0C;&#x6211;&#x7B49;&#x4FD7;&#x8F88;&#x81F3;&#x4ECA;&#x672A;&#x80FD;&#x6709;&#x5E78;&#x6D89;&#x730E;&#x3002;&#x4F46;&#x6211;&#x4E5F;&#x60F3;&#x8FFD;&#x5FC6;&#x4E9B;&#x4EC0;&#x4E48;&#xFF0C;&#x5C31;&#x8FFD;&#x5FC6;&#x4E00;&#x4E0B;&#x8FD9;&#x4E0D;&#x7B97;&#x77ED;&#x4E5F;&#x4E0D;&#x7B97;&#x957F;&#x7684;&#x63A5;&#x89E6;&#x4E92;&#x8054;&#x7F51;&#x7684;&#x7ECF;&#x5386;&#x5427;&#x3002;</p>
<p>&#x90A3;&#x662F;&#x4E00;&#x4E2A;&#x5BB6;&#x91CC;&#x7528;&#x7535;&#x8BDD;&#x7EBF;&#x62E8;&#x53F7;163&#x6216;&#x8005;169&#xFF0C;&#x7F51;&#x5427;&#x91CC;&#x4EBA;&#x5934;&#x6512;&#x52A8;&#x4E4C;&#x70DF;&#x7634;&#x6C14;&#x7684;&#x5E74;&#x4EE3;&#xFF1B;&#x90A3;&#x662F;&#x4E00;&#x4E2A;&#x5404;&#x79CD;&#x804A;&#x5929;&#x5BA4;&#x6A2A;&#x884C;&#xFF0C;QQ&#x7528;&#x6237;&#x66B4;&#x6DA8;&#x4EE5;&#x81F3;&#x4E8E;&#x5173;&#x95ED;&#x6CE8;&#x518C;&#x4E00;&#x53F7;&#x96BE;&#x6C42;&#x7684;&#x5E74;&#x4EE3;&#xFF1B;&#x90A3;&#x662F;&#x6700;&#x597D;&#x7684;&#x5E74;&#x4EE3;&#xFF0C;&#x90A3;&#x662F;&#x6700;&#x574F;&#x7684;&#x5E74;&#x4EE3;&#x2026;&#x2026;</p>
<p>&#x5C0F;&#x5B66;&#x4E94;&#x516D;&#x5E74;&#x7EA7;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x66FE;&#x7ECF;&#x7684;&#x7535;&#x8111;&#x623F;&#x90FD;&#x5347;&#x7EA7;&#x6210;&#x4E86;&#x7F51;&#x5427;&#xFF0C;&#x6123;&#x5934;&#x6123;&#x8111;&#x7684;&#x6211;&#x4EEC;&#x5728;&#x7F51;&#x5427;&#x9664;&#x4E86;&#x6253;CS&#x3001;&#x7EA2;&#x8B66;&#x548C;&#x661F;&#x9645;&#x4E89;&#x9738;&#xFF0C;&#x8FD8;&#x4E0D;&#x77E5;&#x9053;&#x5728;&#x7F51;&#x7EDC;&#x4E0A;&#x793E;&#x4EA4;&#x7684;&#x4F1A;&#x591A;&#x6709;&#x8DA3;&#xFF0C;&#x4EE5;&#x53CA;&#x53EF;&#x80FD;&#x5E26;&#x6765;&#x7684;&#x4E30;&#x539A;&#x56DE;&#x62A5;&#xFF0C;&#x552F;&#x4E00;&#x7684;&#x6709;&#x70B9;&#x804A;&#x5929;&#x6027;&#x8D28;&#x7684;&#x6D3B;&#x52A8;&#x662F;&#x73A9;&#x4E00;&#x79CD;&#x53EB;&#x505A;&#x201C;&#x6C5F;&#x6E56;&#x201D;&#x7684;&#x793E;&#x533A;&#x3002;&#x6211;&#x6E05;&#x695A;&#x5730;&#x8BB0;&#x5F97;&#x90A3;&#x65F6;&#x5019;&#x52A0;&#x5165;&#x4E86;&#x4E00;&#x4E2A;&#x53EB;&#x505A;&#x4E5D;&#x5929;&#x6C5F;&#x6E56;&#x7684;&#x7EC4;&#x7EC7;&#xFF0C;&#x91CC;&#x8FB9;&#x6709;&#x5E2E;&#x6D3E;&#x3001;&#x5F53;&#x94FA;&#x3001;&#x516D;&#x6247;&#x95E8;&#xFF0C;&#x4EBA;&#x4EEC;&#x53EF;&#x4EE5;&#x4EA4;&#x6613;&#x3001;&#x6BD4;&#x6B66;&#x3001;&#x641E;&#x88C5;&#x5907;&#xFF0C;&#x5C31;&#x5728;&#x8FD9;&#x6837;&#x4E00;&#x79CD;&#x6C5F;&#x6E56;&#x80CC;&#x666F;&#x4E0B;&#xFF0C;&#x804A;&#x7740;&#x5929;&#xFF0C;&#x5347;&#x7740;&#x7EA7;&#xFF0C;&#x505A;&#x7740;&#x4EFB;&#x52A1;&#xFF0C;P&#x7740;K&#xFF0C;&#x5728;&#x73B0;&#x5728;&#x770B;&#x8D77;&#x6765;&#x663E;&#x5F97;&#x5341;&#x5206;&#x5355;&#x8C03;&#x7684;&#x6D3B;&#x52A8;&#x4E2D;&#x6D88;&#x78E8;&#x7740;&#x65F6;&#x5149;&#x3002;&#x6211;&#x66F4;&#x6E05;&#x695A;&#x5730;&#x8BB0;&#x5F97;&#xFF0C;&#x5F53;&#x65F6;&#x7684;&#x804A;&#x5929;&#x5BA4;&#x91CC;&#x9762;&#x6709;&#x4E00;&#x4E2A;&#x5E26;&#x5934;&#x5927;&#x54E5;&#x53EB;&#x505A;&#x5C60;&#x592B;&#xFF0C;&#x5982;&#x6B64;&#x7B80;&#x5355;&#x7C97;&#x66B4;&#x7684;&#x6635;&#x79F0;&#x7ED9;&#x6211;&#x5E7C;&#x5C0F;&#x7684;&#x5FC3;&#x7075;&#x5E26;&#x6765;&#x4E86;&#x5DE8;&#x5927;&#x7684;&#x9707;&#x64BC;&#xFF0C;&#x5F53;&#x65F6;&#x6211;&#x89C9;&#x5F97;&#x8FD9;&#x4E2A;&#x540D;&#x5B57;&#x72C2;&#x62FD;&#x9177;&#x70AB;&#x5C4C;&#x70B8;&#x5929;&#x3002;&#x4E8E;&#x662F;&#xFF0C;&#x5F53;&#x4E0D;&#x4E45;&#x4E4B;&#x540E;&#x6211;&#x5F00;&#x59CB;&#x63A5;&#x89E6;&#x66F4;&#x4E3A;&#x6709;&#x8425;&#x517B;&#x4E00;&#x4E9B;&#x7684;&#x4E92;&#x8054;&#x7F51;&#x8D44;&#x6E90;&#x2014;&#x2014;&#x7B2C;&#x4E00;&#x6B21;&#x60F3;&#x8981;&#x6CE8;&#x518C;&#x4E00;&#x4E2A;&#x7A7A;&#x95F4;&#x9AD8;&#x8FBE;5MB&#x7684;&#x514D;&#x8D39;&#x7535;&#x5B50;&#x90AE;&#x7BB1;&#x65F6;&#xFF0C;&#x679C;&#x65AD;&#x51B3;&#x5B9A;&#x4E5F;&#x8981;&#x7528;&#x8FD9;&#x4E2A;&#x5145;&#x6EE1;&#x66B4;&#x529B;&#x7F8E;&#x5B66;&#x7684;&#x7F51;&#x540D;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x8FD9;&#x4E48;&#x4F18;&#x79C0;&#x7684;&#x79F0;&#x547C;&#x65E9;&#x5DF2;&#x88AB;&#x4EBA;&#x5360;&#x7528;&#x4E86;&#xFF0C;&#x5C3D;&#x7BA1;&#x662F;&#x5728;&#x5F88;&#x591A;&#x5E74;&#x4EE5;&#x524D;&#x3002;&#x5584;&#x826F;&#x7684;&#x65B0;&#x6D6A;&#x5EFA;&#x8BAE;&#x6211;&#xFF0C;&#x53EF;&#x4EE5;&#x5728;&#x540E;&#x9762;&#x52A0;&#x4E0A;&#x201C;9441&#x201D;&#x8FD9;&#x4E2A;&#x6570;&#x5B57;&#x4E32;&#xFF0C;&#x5C31;&#x4F1A;&#x663E;&#x5F97;&#x4E0E;&#x4F17;&#x4E0D;&#x540C;&#xFF0C;&#x5E74;&#x5C11;&#x65E0;&#x77E5;&#x7684;&#x6211;&#x5C31;&#x8FD9;&#x4E48;&#x6109;&#x5FEB;&#x5730;&#x63A5;&#x53D7;&#x4E86;&#x3002;&#x5B70;&#x77E5;&#x8FD9;&#x4E2A;&#x540D;&#x5B57;&#x4E00;&#x7528;&#xFF0C;&#x5C31;&#x662F;&#x5341;&#x56DB;&#x5E74;&#x2014;&#x2014;&#x4ECE;&#x90A3;&#x4E4B;&#x540E;&#xFF0C;&#x6211;&#x6CE8;&#x518C;&#x4EFB;&#x4F55;&#x7528;&#x6237;&#x540D;&#x3001;&#x6635;&#x79F0;&#x3001;&#x90AE;&#x7BB1;&#xFF0C;&#x65E0;&#x4E00;&#x4F8B;&#x5916;&#x5730;&#x90FD;&#x4F7F;&#x7528;&#x5C60;&#x592B;9441&#x8FD9;&#x4E2A;&#x540D;&#x53F7;&#x6216;&#x8005;tufu9441&#xFF0C;&#x4ECE;&#x6765;&#x6CA1;&#x6709;&#x88AB;&#x63D0;&#x793A;&#x8FC7;&#x6709;&#x4EBA;&#x5DF2;&#x7ECF;&#x4F7F;&#x7528;&#x4E86;&#xFF0C;&#x5C61;&#x8BD5;&#x4E0D;&#x723D;&#x3002;&#x800C;&#x6211;QQ&#x7684;&#x6635;&#x79F0;&#xFF0C;&#x66F4;&#x662F;&#x5341;&#x51E0;&#x5E74;&#x5982;&#x4E00;&#x65E5;&#xFF0C;&#x4ECE;&#x672A;&#x6539;&#x53D8;&#x3002;&#x5230;&#x73B0;&#x5728;&#x4E3A;&#x6B62;&#xFF0C;&#x8FD9;&#x4E2A;&#x4EE3;&#x53F7;&#x5BF9;&#x6211;&#x6765;&#x8BF4;&#x5DF2;&#x7ECF;&#x50CF;&#x6211;&#x81EA;&#x5DF1;&#x7684;&#x540D;&#x5B57;&#x4E00;&#x6837;&#x81EA;&#x7136;&#xFF0C;&#x6DF1;&#x5165;&#x9AA8;&#x9AD3;&#x3002;&#x800C;&#x5F53;&#x5E74;&#x5728;&#x4E5D;&#x5929;&#x6C5F;&#x6E56;&#x4E2D;&#x540D;&#x53EB;&#x5C60;&#x592B;&#x7684;&#x90A3;&#x4F4D;&#x5927;&#x54E5;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x4F60;&#x540E;&#x6765;&#x662F;&#x5426;&#x4E5F;&#x50CF;&#x6211;&#x4E00;&#x6837;&#x6267;&#x7740;&#xFF0C;&#x949F;&#x60C5;&#x4E8E;&#x8FD9;&#x4E2A;&#x6807;&#x5FD7;&#x6027;&#x7684;&#x7B26;&#x53F7;&#x3002;</p>
<a id="more"></a>
<center><img src="//dn-haomwei.qbox.me/images/9a2ae971cad70c494b4f84ff7a657bfdf23b0c41.jpg" alt="&#x4E5D;&#x5929;&#x6C5F;&#x6E56;"></center>

<p>&#x6211;&#x7684;&#x7B2C;&#x4E00;&#x4E2A;QQ&#x53F7;&#x662F;&#x7528;&#x5988;&#x5988;&#x7684;&#x624B;&#x673A;&#x53D1;&#x77ED;&#x4FE1;&#x7533;&#x8BF7;&#x7684;&#xFF08;&#x90A3;&#x6BB5;&#x65F6;&#x95F4;&#x5BA2;&#x6237;&#x7AEF;&#x548C;&#x7F51;&#x9875;&#x90FD;&#x7533;&#x8BF7;&#x4E0D;&#x5230;&#xFF09;&#xFF0C;&#x53F7;&#x7801;&#x662F;173432289&#xFF0C;&#x540E;&#x6765;&#x4E70;Q&#x5E01;&#x5361;&#x9001;&#x4E86;&#x4E00;&#x4E2A;102095550&#x3002;&#x5927;&#x6982;&#x662F;&#x521D;&#x4E2D;&#x4E00;&#x5E74;&#x7EA7;&#x65F6;&#xFF0C;&#x6211;&#x82B1;&#x8D39;10&#x5143;&#x5DE8;&#x6B3E;&#x4E70;&#x4E86;&#x73B0;&#x5728;&#x8FD9;&#x4E2A;7&#x4F4D;&#x6570;&#x7684;&#x53F7;&#x7801;&#xFF0C;&#x4ECE;&#x90A3;&#x4E4B;&#x540E;&#x4E00;&#x76F4;&#x5145;&#x6EE1;&#x4F18;&#x8D8A;&#x611F;&#x76F4;&#x5230;&#x73B0;&#x5728;&#x3002;&#x8FD9;&#x4E2A;&#x53F7;&#x5728;2005&#x5E74;9&#x6708;18&#x65E5;&#x7684;&#x65F6;&#x5019;&#x5347;&#x7EA7;&#x5230;&#x7B2C;&#x4E00;&#x4E2A;&#x592A;&#x9633;&#xFF0C;&#x8FD8;&#x4EE4;&#x6211;&#x72E0;&#x72E0;&#x9AD8;&#x5174;&#x4E86;&#x4E00;&#x9635;&#x3002;</p>
<center><img src="//dn-haomwei.qbox.me/images/b7ae6e3da3777cd9fa9d207c1aaf8d25562d2804.jpg" alt="QQ&#x65E9;&#x671F;&#x7248;&#x672C;"></center>

<p>&#x66FE;&#x7ECF;&#x82B1;&#x8D39;&#x8FC7;&#x5927;&#x91CF;&#x4EBA;&#x529B;&#x8D22;&#x529B;&#x7269;&#x529B;&#x7684;&#x7F51;&#x7EDC;&#x6E38;&#x620F;&#x662F;&#x7F51;&#x6613;&#x7684;&#x300A;&#x5927;&#x8BDD;&#x897F;&#x6E38;II&#x300B;&#x548C;&#x540E;&#x6765;&#x7684;&#x300A;&#x68A6;&#x5E7B;&#x897F;&#x6E38;&#x300B;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x524D;&#x8005;&#x3002;&#x968F;&#x7740;&#x9996;&#x6B3E;&#x98CE;&#x9761;&#x5168;&#x56FD;&#x7684;&#x7F51;&#x6E38;&#x300A;&#x77F3;&#x5668;&#x65F6;&#x4EE3;&#x300B;&#x7684;&#x6CA1;&#x843D;&#xFF0C;&#x5927;&#x8BDD;II&#x66FE;&#x6709;&#x7740;&#x5360;&#x636E;&#x4E86;&#x7F51;&#x5427;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x5C4F;&#x5E55;&#x7684;&#x8F89;&#x714C;&#x3002;&#x6211;&#x4EEC;&#x4E3A;&#x4E86;&#x7EC3;&#x7EA7;&#xFF0C;&#x4E3A;&#x4E86;&#x79F0;&#x8C13;&#xFF0C;&#x4E3A;&#x4E86;&#x70B9;&#x5361;&#xFF0C;&#x4E3A;&#x4E86;&#x88C5;&#x5907;&#xFF0C;&#x591C;&#x4EE5;&#x7EE7;&#x65E5;&#x5730;&#x5237;&#x602A;&#xFF0C;&#x8DD1;&#x73AF;&#xFF0C;&#x6349;&#x5BA0;&#xFF0C;PK&#x3002;&#x53C8;&#x662F;&#x7FD8;&#x8BFE;&#x53C8;&#x662F;&#x901A;&#x5BB5;&#xFF0C;&#x56DE;&#x60F3;&#x8D77;&#x6765;&#xFF0C;&#x771F;&#x662F;&#x656C;&#x4E1A;&#x3002;</p>
<center><img src="//dn-haomwei.qbox.me/images/58db1880a58c4925386e2f373f4acc757582a889.jpg" alt="&#x5927;&#x8BDD;&#x897F;&#x6E38;II"></center>

<p>&#x9AD8;&#x4E2D;&#x65F6;&#x5F00;&#x59CB;&#x4F7F;&#x7528;&#x7B2C;&#x4E00;&#x4E2A;&#x535A;&#x5BA2;&#xFF0C;&#x53D7;&#x67D0;&#x4EBA;&#x8BEF;&#x5BFC;&#x7ADF;&#x7136;&#x9009;&#x62E9;&#x4E86;&#x5929;&#x6DAF;&#x7684;&#xFF0C;&#x5728;&#x4E0A;&#x9762;&#x53D1;&#x4E86;&#x4E0D;&#x5C11;&#x90A3;&#x65F6;&#x7684;&#x4F5C;&#x6587;&#xFF0C;&#x771F;&#x662F;&#x4E00;&#x6BB5;&#x9ED1;&#x5386;&#x53F2;&#x2026;&#x2026;&#x7136;&#x540E;&#x7528;&#x4E86;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x8C37;&#x6B4C;&#x7684;Blogger&#xFF0C;&#x5F88;&#x53EF;&#x60DC;&#x540E;&#x6765;&#x5C31;&#x65E0;&#x60C5;&#x5730;&#x88AB;&#x5899;&#x4E86;&#xFF0C;&#x4E0D;&#x8FC7;&#x80FD;&#x88AB;GFW&#x770B;&#x4E0A;&#x4E5F;&#x662F;&#x5BF9;&#x5176;&#x826F;&#x5FC3;&#x6700;&#x5927;&#x7684;&#x8912;&#x5956;&#x3002;&#x540E;&#x6765;&#x53C8;&#x6D45;&#x5C1D;&#x8F84;&#x6B62;&#x5730;&#x8BD5;&#x8FC7;&#x5176;&#x5B83;&#x7684;&#x4E00;&#x4E9B;&#x6258;&#x7BA1;&#x7F51;&#x7AD9;&#xFF0C;&#x5927;&#x5C0F;&#x90FD;&#x6709;&#xFF0C;&#x4F46;&#x7531;&#x4E8E;&#x65F6;&#x95F4;&#x592A;&#x77ED;&#x6CA1;&#x4EC0;&#x4E48;&#x5185;&#x5BB9;&#x65E9;&#x5DF2;&#x8BB0;&#x4E0D;&#x6E05;&#x3002;&#x76F4;&#x5230;2009&#x5E74;&#x590F;&#x5929;&#x63A5;&#x89E6;&#x5230;WordPress&#xFF0C;&#x5F00;&#x59CB;&#x72EC;&#x7ACB;&#x535A;&#x5BA2;&#xFF0C;&#x5728;&#x90A3;&#x4E4B;&#x540E;&#x7684;&#x53D1;&#x5C55;&#x57FA;&#x672C;&#x5C31;&#x5982;&#x540C;<a href="http://haomwei.com/history" target="_blank" rel="external">&#x7F51;&#x7AD9;&#x5386;&#x53F2;</a>&#x4E2D;&#x6240;&#x63CF;&#x8FF0;&#x7684;&#x90A3;&#x6837;&#x4E86;&#x3002;</p>
<center><img src="//dn-haomwei.qbox.me/images/7de491ace81b8c18d41f8adc9dd446247bf3c21e.png" alt="Blogger"></center>

<p>&#x5F53;&#x6D6A;&#x6F6E;&#x8FC7;&#x53BB;&#xFF0C;&#x70DF;&#x4E91;&#x6563;&#x5C3D;&#xFF0C;&#x5F53;&#x5E74;&#x66FE;&#x7528;&#x5FC3;&#x7ECF;&#x8425;&#x683C;&#x5916;&#x73CD;&#x89C6;&#x7684;&#x90A3;&#x4E9B;&#x8D26;&#x53F7;&#x4E5F;&#x597D;&#xFF0C;&#x8D22;&#x5BCC;&#x4E5F;&#x7F62;&#xFF0C;&#x7EC8;&#x7A76;&#x53EA;&#x662F;&#x865A;&#x65E0;&#x7F25;&#x7F08;&#x4E4B;&#x7269;&#xFF0C;&#x53EA;&#x8981;&#x81EA;&#x5DF1;&#x4E0D;&#x518D;&#x5728;&#x610F;&#xFF0C;&#x4E5F;&#x5C31;&#x4E00;&#x6587;&#x4E0D;&#x503C;&#xFF0C;&#x6E10;&#x6E10;&#x6DE1;&#x53BB;&#x3002;&#x5C31;&#x50CF;&#x8FD9;&#x4E9B;&#x66FE;&#x98CE;&#x9761;&#x4E00;&#x65F6;&#x7684;&#x7F51;&#x7EDC;&#x4EA7;&#x54C1;&#xFF0C;&#x8BB8;&#x591A;&#x4E5F;&#x662F;&#x5927;&#x6D6A;&#x6DD8;&#x6C99;&#xFF0C;&#x6619;&#x82B1;&#x4E00;&#x73B0;&#x3002;&#x552F;&#x4E00;&#x7559;&#x5B58;&#x7684;&#xFF0C;&#x53EF;&#x80FD;&#x53EA;&#x662F;&#x5BF9;&#x5F53;&#x65F6;&#x70ED;&#x8840;&#x9752;&#x6625;&#x6FC0;&#x60C5;&#x6F8E;&#x6E43;&#x7684;&#x4E00;&#x756A;&#x8BB0;&#x5FC6;&#x3002;</p>
</div><div class="tags"><a href="/tags/Internet/">Internet</a><a href="/tags/emotion/">心情</a><a href="/tags/manuscript/">随笔</a></div><div class="post-nav"><a href="/emotion/WQNMLGB.html" class="pre"><i class="icon-previous">呵呵</i></a><a href="/emotion/beijing.html" class="next">北京，北京<i class="icon-next"></i></a></div><div id="disqus_thread"><script>var disqus_shortname = 'haomwei';
var disqus_identifier = 'emotion/my-internet-career.html';
var disqus_title = '追忆网络生涯';
var disqus_url = 'https://www.haomwei.com/emotion/my-internet-career.html';
(function() {
  var dsq = document.createElement('script'); dsq.type = 'text/javascript'; dsq.async = true;
  dsq.src = '//' + disqus_shortname + '.disqus.com/embed.js';
  (document.getElementsByTagName('head')[0] || document.getElementsByTagName('body')[0]).appendChild(dsq);
})();</script><script id="dsq-count-scr" src="//haomwei.disqus.com/count.js" async="async"></script></div></div></div></div><div class="pure-u-1-4"><div id="sidebar"><div class="widget"><form action="https://www.baidu.com/baidu" method="get" accept-charset="utf-8" class="search-form"><input type="search" name="word" maxlength="20" placeholder="Search" class="search-form-input"/><input type="hidden" name="si" value="www.haomwei.com"/><input name="tn" type="hidden" value="bds"/><input name="cl" type="hidden" value="3"/><input name="ct" type="hidden" value="2097152"/><input name="s" type="hidden" value="on"/></form></div><div class="widget"><div class="widget-title">分类</div><ul class="category-list"><li class="category-list-item"><a class="category-list-link" href="/categories/emotion/">emotion</a></li><li class="category-list-item"><a class="category-list-link" href="/categories/technology/">technology</a></li></ul></div><div class="widget"><div class="widget-title">标签</div><div class="tagcloud"><a href="/tags/Wordpress/" style="font-size: 15px;">Wordpress</a> <a href="/tags/emotion/" style="font-size: 15px;">心情</a> <a href="/tags/technology/" style="font-size: 15px;">技术</a> <a href="/tags/Typecho/" style="font-size: 15px;">Typecho</a> <a href="/tags/blog/" style="font-size: 15px;">博客</a> <a href="/tags/VPS/" style="font-size: 15px;">VPS</a> <a href="/tags/Internet/" style="font-size: 15px;">Internet</a> <a href="/tags/music/" style="font-size: 15px;">音乐</a> <a href="/tags/jeffery/" style="font-size: 15px;">李杨</a> <a href="/tags/manuscript/" style="font-size: 15px;">随笔</a> <a href="/tags/host/" style="font-size: 15px;">主机</a> <a href="/tags/NBA/" style="font-size: 15px;">NBA</a> <a href="/tags/sports/" style="font-size: 15px;">体育</a> <a href="/tags/wudaokou/" style="font-size: 15px;">五道口</a> <a href="/tags/Hexo/" style="font-size: 15px;">Hexo</a> <a href="/tags/movie/" style="font-size: 15px;">电影</a> <a href="/tags/GitHub/" style="font-size: 15px;">GitHub</a> <a href="/tags/duoshuo/" style="font-size: 15px;">多说</a> <a href="/tags/eat/" style="font-size: 15px;">吃</a></div></div><div class="widget"><div class="widget-title">最新文章</div><ul class="post-list"><li class="post-list-item"><a class="post-list-link" href="/emotion/twenty-six.html">廿六</a></li><li class="post-list-item"><a class="post-list-link" href="/emotion/to-be-better.html">更好</a></li><li class="post-list-item"><a class="post-list-link" href="/emotion/do-not-talk.html">不要说话</a></li><li class="post-list-item"><a class="post-list-link" href="/technology/maupassant-hexo.html">大道至简——Hexo简洁主题推荐</a></li><li class="post-list-item"><a class="post-list-link" href="/emotion/random-thought-in-night.html">夜里的随想</a></li><li class="post-list-item"><a class="post-list-link" href="/emotion/memory-of-october.html">十月的记忆</a></li><li class="post-list-item"><a class="post-list-link" href="/emotion/weekly-journal.html">类似周记</a></li><li class="post-list-item"><a class="post-list-link" href="/emotion/memory-of-shanghai.html">上海记忆</a></li><li class="post-list-item"><a class="post-list-link" href="/emotion/my-history.html">找自己</a></li><li class="post-list-item"><a class="post-list-link" href="/emotion/let-it-go.html">走吧</a></li></ul></div><div class="widget"><div class="widget-title">最近评论</div><script type="text/javascript" src="//haomwei.disqus.com/recent_comments_widget.js?num_items=5&amp;hide_avatars=1&amp;avatar_size=32&amp;excerpt_length=20&amp;hide_mods=1"></script></div><div class="widget"><div class="widget-title">友情链接</div><ul></ul><a href="http://www.yalanbooks.net/" title="雅岚文艺博客" target="_blank">雅岚文艺博客</a><ul></ul><a href="http://www.jzwalk.com/" title="羽中漫步" target="_blank">羽中漫步</a><ul></ul><a href="http://bestcherish.com/" title="灰常记忆" target="_blank">灰常记忆</a><ul></ul><a href="http://imnerd.org/" title="怡红院落" target="_blank">怡红院落</a><ul></ul><a href="http://louishan.com/" title="生活志" target="_blank">生活志</a><ul></ul><a href="https://www.gehaowu.com/" title="葛豪武" target="_blank">葛豪武</a><ul></ul><a href="http://haozer.com" title="浩子" target="_blank">浩子</a><ul></ul><a href="http://blog.jamespan.me" title="James Pan's Blog" target="_blank">James Pan's Blog</a></div></div></div></div><div id="footer">© 2007-2015 <a href="/" rel="nofollow">屠城.</a><a rel="nofollow" target="_blank" href="https://github.com/tufu9441/maupassant-hexo"> Theme</a> by<a rel="nofollow" target="_blank" href="https://github.com/pagecho"> Cho.</a><a rel="nofollow" target="_blank" href="http://www.miitbeian.gov.cn/"> 京ICP备15030820号.</a><br/><br/><a rel="nofollow" target="_blank" href="/go/digitalocean"><img src="/img/DO.png" alt="digitalocean" class="nofancybox"/></a><span>&nbsp;&nbsp;&nbsp;&nbsp;</span><a rel="nofollow" target="_blank" href="/go/upyun"><img src="/img/upyun.png" alt="upyun" class="nofancybox"/></a><span>&nbsp;&nbsp;&nbsp;&nbsp;</span><a rel="nofollow" target="_blank" href="/go/qiniu"><img src="/img/qiniu.png" alt="qiniu" class="nofancybox"/></a><span>&nbsp;&nbsp;&nbsp;&nbsp;</span><a rel="nofollow" target="_blank" href="/go/aliyun"><img src="/img/aliyun.png" alt="aliyun" class="nofancybox"/></a></div><a id="rocket" href="#top" class="show"></a><script src="/js/jquery.min.js" type="text/javascript"></script>
<script src="/js/totop.js" type="text/javascript"></script><script src="/js/fancybox.pack.js" type="text/javascript"></script>
<script src="/js/jquery.fancybox.js" type="text/javascript"></script><link rel="stylesheet" href="/css/jquery.fancybox.css" type="text/css"></div></body></html>