<!DOCTYPE html><html lang="zh-CN"><head><meta http-equiv="content-type" content="text/html; charset=utf-8"/><meta content="width=device-width, initial-scale=1.0, maximum-scale=1.0, user-scalable=0" name="viewport"/><meta content="yes" name="apple-mobile-web-app-capable"/><meta content="black-translucent" name="apple-mobile-web-app-status-bar-style"/><meta content="telephone=no" name="format-detection"/><meta name="description" content="屠城 | 屠夫9441 | 博客 | 独立博客 | hexo | typecho | wordpress | 心情 | 随笔"/><title>点球时代，改朝换代 | 屠城</title><link rel="stylesheet" type="text/css" href="/css/normalize.css"/><link rel="stylesheet" type="text/css" href="/css/pure-min.css"/><link rel="stylesheet" type="text/css" href="/css/grids-responsive-min.css"/><link rel="stylesheet" type="text/css" href="/css/style.css"/><link rel="Shortcut Icon" type="image/x-icon" href="/favicon.ico"/><link rel="apple-touch-icon" href="/apple-touch-icon.png"/><link rel="apple-touch-icon-precomposed" href="/apple-touch-icon.png"/><link rel="alternate" type="application/atom+xml" href="/atom.xml"/></head><body><div class="body_container"><div id="header"><div class="site-name"><h1 class="hidden">点球时代，改朝换代</h1><a id="logo" href="/">屠城</a><p class="description">屠夫9441的博客</p></div><div id="nav-menu"><a href="/" class="current"><i class="icon-home"> 首页</i></a><a href="/archives/"><i class="icon-archive"> 归档</i></a><a href="/about/"><i class="icon-about"> 关于</i></a><a href="/history/"><i class="icon-history"> 历史</i></a><a href="/guestbook/"><i class="icon-guestbook"> 留言</i></a><a href="/atom.xml"><i class="icon-rss"> 订阅</i></a></div></div><div id="layout" class="pure-g"><div class="pure-u-1 pure-u-md-3-4"><div class="content_container"><div class="post"><h1 class="post-title">点球时代，改朝换代</h1><div class="post-meta">2011年07月18日 | <span class="categories">分类于<a href="/categories/emotion/">emotion</a></span></div><span data-disqus-identifier="emotion/penalty-era.html" class="disqus-comment-count"></span><div class="post-content"><p>24&#x5C0F;&#x65F6;&#x4E4B;&#x5185;&#x4E0A;&#x6F14;&#x4E86;3&#x573A;&#x70B9;&#x7403;&#x5927;&#x6218;&#xFF0C;&#x573A;&#x573A;&#x60E8;&#x70C8;&#xFF0C;&#x4EE4;&#x6211;&#x79F0;&#x5947;&#x3002;</p>
<p>  <img src="//dn-haomwei.qbox.me/images/5949847942_12c97eff4d_b.jpg" alt="penalty era"><a id="more"></a></p>
<p>&#x5148;&#x662F;&#x7F8E;&#x6D32;&#x676F;&#x4E00;&#x573A;&#x56DB;&#x5206;&#x4E4B;&#x4E00;&#x51B3;&#x8D5B;&#x4E2D;&#xFF0C;&#x91CE;&#x517D;&#x7279;&#x7EF4;&#x5179;&#x7684;&#x7F5A;&#x5931;&#x4F7F;&#x593A;&#x51A0;&#x70ED;&#x95E8;&#x963F;&#x6839;&#x5EF7;&#x5728;&#x70B9;&#x7403;&#x5927;&#x6218;&#x4E2D;&#x60DC;&#x8D25;&#x4E8E;&#x4E4C;&#x62C9;&#x572D;&#xFF0C;&#x4E1C;&#x9053;&#x4E3B;&#x5C31;&#x8FD9;&#x6837;&#x65E0;&#x7F18;&#x56DB;&#x5F3A;&#xFF0C;&#x53C8;&#x60F3;&#x8D77;&#x4E86;&#x90A3;&#x9996;&#x300A;&#x963F;&#x6839;&#x5EF7;&#x522B;&#x4E3A;&#x6211;&#x54ED;&#x6CE3;&#x300B;&#xFF0C;&#x65E0;&#x5948;&#x8FD9;&#x652F;&#x60B2;&#x60C5;&#x7684;&#x8C6A;&#x95E8;&#x4E0D;&#x5F97;&#x4E0D;&#x518D;&#x6B21;&#x54ED;&#x6CE3;&#x4E86;&#x3002;&#x4E0D;&#x8FC7;&#x4E4C;&#x62C9;&#x572D;&#x8FD9;&#x652F;&#x5357;&#x975E;&#x4E16;&#x754C;&#x676F;&#x56DB;&#x5F3A;&#x7403;&#x961F;&#x5B9E;&#x529B;&#x7684;&#x786E;&#x4E0D;&#x5BB9;&#x5C0F;&#x89D1;&#xFF0C;&#x6BD5;&#x7ADF;&#x5B83;&#x62E5;&#x6709;&#x66FE;&#x5728;&#x4E16;&#x754C;&#x676F;&#x4E0A;&#x53F1;&#x54A4;&#x98CE;&#x4E91;&#x7684;&#x524D;&#x573A;&#x4E09;&#x53C9;&#x621F;&#xFF0C;&#x7531;&#x90A3;&#x4E2A;&#x4EE4;&#x65E0;&#x6570;&#x7403;&#x8FF7;&#x503E;&#x5012;&#x7684;&#x8FED;&#x6208;&#xB7;&#x5F17;&#x5170;&#x9886;&#x8854;&#x3002;</p>
<p>&#x5FB7;&#x56FD;&#x5973;&#x8DB3;&#x4E16;&#x754C;&#x676F;&#x7684;&#x51B3;&#x8D5B;&#x5728;&#x4ECA;&#x5929;&#x51CC;&#x6668;2:45&#x624D;&#x4E0A;&#x6F14;&#xFF0C;&#x4F46;&#x6BD4;&#x8D5B;&#x7684;&#x7CBE;&#x5F69;&#x7A0B;&#x5EA6;&#x4E0D;&#x6789;&#x6211;&#x5B88;&#x5019;&#x4E86;&#x4E00;&#x6574;&#x591C;&#x3002;&#x6574;&#x573A;&#x6BD4;&#x8D5B;&#x7F8E;&#x56FD;&#x5973;&#x8DB3;&#x5360;&#x5C3D;&#x4E86;&#x4F18;&#x52BF;&#xFF0C;&#x5979;&#x4EEC;&#x7684;&#x901F;&#x5EA6;&#x3001;&#x9AD8;&#x5EA6;&#x548C;&#x529B;&#x91CF;&#x8FDC;&#x5728;&#x65E5;&#x672C;&#x961F;&#x4E4B;&#x4E0A;&#xFF0C;&#x6280;&#x672F;&#x4E5F;&#x4E0D;&#x7C97;&#x7CD9;&#xFF0C;&#x5F3A;&#x5927;&#x7684;&#x7EFC;&#x5408;&#x5B9E;&#x529B;&#x4F7F;&#x5176;&#x7262;&#x7262;&#x63A7;&#x5236;&#x7740;&#x573A;&#x4E0A;&#x5C40;&#x9762;&#xFF0C;&#x6291;&#x5236;&#x4F4F;&#x4E86;&#x65E5;&#x672C;&#x961F;&#x7EC6;&#x817B;&#x6280;&#x672F;&#x548C;&#x914D;&#x5408;&#x7684;&#x53D1;&#x6325;&#x3002;&#x8FD9;&#x662F;&#x4E4B;&#x524D;&#x4EC5;&#x9760;&#x8EAB;&#x4F53;&#x4F18;&#x52BF;&#x7684;&#x536B;&#x5195;&#x51A0;&#x519B;&#x5FB7;&#x56FD;&#x961F;&#x5728;&#x9762;&#x5BF9;&#x65E5;&#x672C;&#x65F6;&#x6240;&#x6CA1;&#x80FD;&#x505A;&#x5230;&#x7684;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x5C3D;&#x7BA1;&#x7F8E;&#x56FD;&#x961F;&#x521B;&#x9020;&#x51FA;&#x65E0;&#x6570;&#x7684;&#x673A;&#x4F1A;&#xFF0C;&#x4F46;&#x5728;&#x4E0A;&#x534A;&#x573A;&#x5374;&#x4E00;&#x6B21;&#x6B21;&#x6D6A;&#x8D39;&#x7740;&#x673A;&#x4F1A;&#xFF0C;&#x4E34;&#x95E8;&#x4E00;&#x811A;&#x7684;&#x8FD0;&#x6C14;&#x603B;&#x662F;&#x5DEE;&#x90A3;&#x4E48;&#x4E00;&#x70B9;&#x3002;&#x8FD9;&#x4E5F;&#x8BA9;&#x6211;&#x6709;&#x4E00;&#x79CD;&#x4E0D;&#x8BE6;&#x7684;&#x9884;&#x611F;&#x2014;&#x2014;&#x5982;&#x6B64;&#x7684;&#x6325;&#x970D;&#x7EC8;&#x4F1A;&#x4ED8;&#x51FA;&#x4EE3;&#x4EF7;&#x7684;&#x3002;&#x4E0D;&#x8FC7;&#x7EC8;&#x4E8E;&#x5728;&#x7B2C;69&#x5206;&#x949F;&#xFF0C;&#x7F8E;&#x56FD;&#x961F;&#x5728;&#x4E00;&#x6B21;&#x9632;&#x5B88;&#x53CD;&#x51FB;&#x4E2D;&#x7387;&#x5148;&#x6253;&#x7834;&#x50F5;&#x5C40;&#xFF0C;&#x524D;&#x950B;&#x6469;&#x6839;&#x63A5;&#x540E;&#x573A;&#x7CBE;&#x51C6;&#x957F;&#x4F20;&#x5229;&#x7528;&#x8F83;&#x5F3A;&#x7684;&#x4E2A;&#x4EBA;&#x80FD;&#x529B;&#x5C06;&#x76AE;&#x7403;&#x9001;&#x5165;&#x65E5;&#x672C;&#x961F;&#x7403;&#x95E8;&#x8FDC;&#x89D2;&#x3002;&#x5728;&#x7F8E;&#x56FD;&#x961F;&#x7684;&#x5168;&#x9762;&#x538B;&#x5236;&#x2014;&#x2014;&#x5C04;&#x95E8;&#x6B21;&#x6570;&#x548C;&#x8FDB;&#x653B;&#x5A01;&#x80C1;&#x7A0B;&#x5EA6;&#x8FDC;&#x8FDC;&#x9AD8;&#x4E8E;&#x5BF9;&#x624B;&#x2014;&#x2014;&#x4E0B;&#xFF0C;&#x6211;&#x672C;&#x4EE5;&#x4E3A;&#x6BD4;&#x8D5B;&#x5C31;&#x4F1A;&#x8FD9;&#x6837;&#x6CE2;&#x6F9C;&#x4E0D;&#x60CA;&#x5730;&#x7ED3;&#x675F;&#xFF0C;&#x4E0D;&#x6599;&#x65E5;&#x672C;&#x961F;&#x5728;&#x7B2C;81&#x5206;&#x949F;&#x5229;&#x7528;&#x7F8E;&#x56FD;&#x540E;&#x536B;&#x7684;&#x5931;&#x8BEF;&#x987D;&#x5F3A;&#x5730;&#x5C06;&#x6BD4;&#x5206;&#x6273;&#x5E73;&#xFF0C;&#x6BD4;&#x8D5B;&#x62D6;&#x5165;&#x52A0;&#x65F6;&#x8D5B;&#x3002;&#x52A0;&#x65F6;&#x8D5B;&#x4E0A;&#x534A;&#x573A;&#x7F8E;&#x56FD;&#x961F;&#x4E07;&#x5DF4;&#x8D6B;&#x5934;&#x69CC;&#x7834;&#x95E8;&#xFF0C;&#x5C06;&#x593A;&#x51A0;&#x7684;&#x5E0C;&#x671B;&#x518D;&#x6B21;&#x79BB;&#x7F8E;&#x56FD;&#x8FD1;&#x4E86;&#x4E00;&#x4E9B;&#x3002;&#x52A0;&#x65F6;&#x8D5B;&#x7ED3;&#x675F;&#x524D;3&#x5206;&#x949F;&#xFF0C;&#x5947;&#x8FF9;&#x518D;&#x6B21;&#x53D1;&#x751F;&#xFF0C;&#x594B;&#x529B;&#x4E00;&#x640F;&#x7684;&#x65E5;&#x672C;&#x961F;&#x5229;&#x7528;&#x89D2;&#x7403;&#x673A;&#x4F1A;&#xFF0C;&#x961F;&#x957F;&#x6CFD;&#x7A57;&#x5E0C;&#x62A2;&#x5230;&#x524D;&#x70B9;&#xFF0C;&#x4EE5;&#x4E0D;&#x53EF;&#x601D;&#x8BAE;&#x7684;&#x65B9;&#x5F0F;&#x2014;&#x2014;&#x795E;&#x4F3C;&#x4F0A;&#x5E03;&#x7684;&#x874E;&#x5B50;&#x6446;&#x5C3E;&#x2014;&#x2014;&#x518D;&#x6B21;&#x6273;&#x5E73;&#x4E86;&#x6BD4;&#x5206;&#x3002;120&#x5206;&#x949F;2:2&#x6218;&#x5E73;&#xFF0C;&#x53CC;&#x65B9;&#x8FDB;&#x884C;&#x6B8B;&#x9177;&#x7684;&#x70B9;&#x7403;&#x5927;&#x6218;&#x3002;&#x8FD9;&#x65F6;&#x7684;&#x538B;&#x529B;&#x5E94;&#x8BE5;&#x629B;&#x7ED9;&#x4E86;&#x7F8E;&#x56FD;&#x961F;&#xFF0C;&#x4E24;&#x6B21;&#x80DC;&#x5229;&#x553E;&#x624B;&#x53EF;&#x5F97;&#xFF0C;&#x4E24;&#x6B21;&#x4E0E;&#x4E4B;&#x5931;&#x4E4B;&#x4EA4;&#x81C2;&#xFF0C;&#x5BF9;&#x51A0;&#x519B;&#x7684;&#x6E34;&#x671B;&#x8BA9;&#x5979;&#x4EEC;&#x663E;&#x5F97;&#x8FC7;&#x4E8E;&#x7D27;&#x5F20;&#x3002;&#x800C;&#x65E5;&#x672C;&#x961F;&#x5FC3;&#x6001;&#x5219;&#x5341;&#x5206;&#x653E;&#x677E;&#xFF0C;&#x80FD;&#x8D70;&#x5230;&#x8FD9;&#x4E00;&#x6B65;&#x5DF2;&#x662F;&#x5947;&#x8FF9;&#xFF0C;&#x5F97;&#x4E4B;&#xFF0C;&#x5176;&#x5E78;&#xFF1B;&#x4E0D;&#x5F97;&#xFF0C;&#x5176;&#x547D;&#x2026;&#x2026;&#x679C;&#x7136;&#xFF0C;&#x7D27;&#x5F20;&#x7684;&#x7F8E;&#x56FD;&#x961F;&#x5458;&#x5728;&#x70B9;&#x7403;&#x5927;&#x6218;&#x4E2D;&#x53D1;&#x6325;&#x5931;&#x5E38;&#xFF0C;&#x6CA1;&#x6709;&#x4E86;&#x56DB;&#x5206;&#x4E4B;&#x4E00;&#x51B3;&#x8D5B;&#x65F6;&#x9762;&#x5BF9;&#x5DF4;&#x897F;&#x6B7B;&#x91CC;&#x9003;&#x751F;&#x5728;&#x70B9;&#x7403;&#x5927;&#x6218;&#x4E2D;&#x5168;&#x90E8;&#x547D;&#x4E2D;&#x65F6;&#x7684;&#x795E;&#x52C7;&#x548C;&#x9B44;&#x529B;&#xFF0C;&#x53CD;&#x800C;&#x662F;&#x9762;&#x5BF9;&#x5BF9;&#x624B;&#x7684;&#x51B2;&#x51FB;&#x65F6;&#x7684;&#x60A3;&#x5F97;&#x60A3;&#x5931;&#xFF0C;&#x6700;&#x7EC8;&#x843D;&#x8D25;&#x3002;&#x5C31;&#x8FD9;&#x6837;&#xFF0C;&#x4E0D;&#x8A00;&#x653E;&#x5F03;&#x7684;&#x65E5;&#x672C;&#x5973;&#x8DB3;&#x6218;&#x80DC;&#x4E86;2&#x5C4A;&#x4E16;&#x754C;&#x676F;&#x51A0;&#x519B;&#x3001;2&#x5C4A;&#x5965;&#x8FD0;&#x4F1A;&#x51A0;&#x519B;&#x7F8E;&#x56FD;&#x5973;&#x8DB3;&#xFF0C;&#x6210;&#x4E3A;&#x65B0;&#x7684;&#x4E16;&#x754C;&#x51A0;&#x519B;&#x3002;&#x5C3D;&#x7BA1;&#x5168;&#x573A;&#x6BD4;&#x8D5B;&#x53F7;&#x79F0;&#x201C;&#x5973;&#x8DB3;&#x5DF4;&#x8428;&#x201D;&#x7684;&#x65E5;&#x672C;&#x961F;&#x6CA1;&#x80FD;&#x53D1;&#x6325;&#x51FA;&#x81EA;&#x5DF1;&#x7684;&#x4F18;&#x52BF;&#x548C;&#x7279;&#x957F;&#xFF0C;&#x4F46;&#x5979;&#x4EEC;&#x987D;&#x5F3A;&#x62FC;&#x640F;&#xFF0C;&#x575A;&#x6301;&#x5230;&#x5E95;&#xFF0C;&#x6700;&#x7EC8;&#x8D62;&#x5F97;&#x4E86;&#x80DC;&#x5229;&#x548C;&#x4E16;&#x4EBA;&#x7684;&#x5C0A;&#x656C;&#x3002;</p>
<p>&#x8FD9;&#x573A;&#x6BD4;&#x8D5B;&#x521A;&#x7ED3;&#x675F;&#xFF0C;&#x6362;&#x81F3;&#x98CE;&#x4E91;&#x8DB3;&#x7403;&#x9891;&#x9053;&#xFF0C;&#x53E6;&#x4E00;&#x573A;&#x7F8E;&#x6D32;&#x676F;&#x56DB;&#x5206;&#x4E4B;&#x4E00;&#x51B3;&#x8D5B;&#x5DF4;&#x897F;&#x548C;&#x5DF4;&#x62C9;&#x572D;&#x7684;&#x5BF9;&#x9635;&#x4E5F;&#x8FDB;&#x884C;&#x5230;&#x4E86;&#x52A0;&#x65F6;&#x8D5B;&#x7684;&#x6700;&#x540E;&#xFF0C;&#x4E0D;&#x5C3D;&#x611F;&#x53F9;&#x5DF4;&#x62C9;&#x572D;&#x7684;&#x94C1;&#x6876;&#x9635;&#x5982;&#x6B64;&#x594F;&#x6548;&#xFF0C;&#x80FD;&#x8BA9;&#x653B;&#x51FB;&#x529B;&#x7A81;&#x51FA;&#x7684;&#x5DF4;&#x897F;&#x4E45;&#x653B;&#x4E0D;&#x4E0B;&#x3002;&#x4E8E;&#x662F;&#x63A5;&#x7740;&#x518D;&#x770B;&#x4E00;&#x573A;&#x70B9;&#x7403;&#x5927;&#x6218;&#x5427;&#x3002;&#x60F3;&#x8D77;2003&#x5E74;&#x7F8E;&#x6D32;&#x676F;&#x51B3;&#x8D5B;&#x5DF4;&#x897F;&#x961F;&#x70B9;&#x7403;&#x5927;&#x6218;&#x51FB;&#x8D25;&#x963F;&#x6839;&#x5EF7;&#x6367;&#x676F;&#xFF0C;2007&#x5E74;&#x53C8;&#x536B;&#x5195;&#x6210;&#x529F;&#xFF0C;&#x4E0D;&#x77E5;&#x8FD9;&#x6B21;&#x9762;&#x5BF9;&#x56F0;&#x5883;&#x9020;&#x5316;&#x5982;&#x4F55;&#x3002;&#x7ED3;&#x679C;&#x4EE4;&#x4EBA;&#x54D1;&#x7136;&#x5931;&#x7B11;&#xFF0C;&#x6211;&#x6240;&#x949F;&#x7231;&#x7684;&#x5DF4;&#x897F;&#x5927;&#x5931;&#x6C34;&#x51C6;&#xFF0C;&#x524D;4&#x4E2A;&#x70B9;&#x7403;&#x4E00;&#x7403;&#x672A;&#x8FDB;&#xFF0C;&#x60E8;&#x906D;&#x6DD8;&#x6C70;&#x3002;</p>
<p>&#x968F;&#x7740;&#x65E5;&#x672C;&#x70B9;&#x7403;&#x6218;&#x80DC;&#x7F8E;&#x56FD;&#x767B;&#x9876;&#x4E16;&#x754C;&#x4E4B;&#x5DC5;&#xFF0C;&#x963F;&#x6839;&#x5EF7;&#x548C;&#x5DF4;&#x897F;&#x4E24;&#x5927;&#x593A;&#x51A0;&#x70ED;&#x95E8;&#x53CC;&#x53CC;&#x70B9;&#x7403;&#x60B2;&#x5267;&#xFF0C;&#x4E0D;&#x7981;&#x611F;&#x53F9;&#xFF0C;&#x8FD9;&#x662F;&#x4E2A;&#x70B9;&#x7403;&#x7684;&#x65F6;&#x4EE3;&#xFF0C;&#x6539;&#x671D;&#x6362;&#x4EE3;&#x7684;&#x65F6;&#x4EE3;&#x3002;</p>
</div><div class="tags"><a href="/tags/sports/">体育</a><a href="/tags/emotion/">心情</a><a href="/tags/manuscript/">随笔</a></div><div class="post-nav"><a href="/emotion/half-year.html" class="pre"><i class="icon-previous">半年志</i></a><a href="/emotion/about-murphys-law.html" class="next">关于墨菲定律<i class="icon-next"></i></a></div><div id="disqus_thread"><script>var disqus_shortname = 'haomwei';
var disqus_identifier = 'emotion/penalty-era.html';
var disqus_title = '点球时代，改朝换代';
var disqus_url = 'https://www.haomwei.com/emotion/penalty-era.html';
(function() {
  var dsq = document.createElement('script'); dsq.type = 'text/javascript'; dsq.async = true;
  dsq.src = '//' + disqus_shortname + '.disqus.com/embed.js';
  (document.getElementsByTagName('head')[0] || document.getElementsByTagName('body')[0]).appendChild(dsq);
})();</script><script id="dsq-count-scr" src="//haomwei.disqus.com/count.js" async="async"></script></div></div></div></div><div class="pure-u-1-4"><div id="sidebar"><div class="widget"><form action="https://www.baidu.com/baidu" method="get" accept-charset="utf-8" class="search-form"><input type="search" name="word" maxlength="20" placeholder="Search" class="search-form-input"/><input type="hidden" name="si" value="www.haomwei.com"/><input name="tn" type="hidden" value="bds"/><input name="cl" type="hidden" value="3"/><input name="ct" type="hidden" value="2097152"/><input name="s" type="hidden" value="on"/></form></div><div class="widget"><div class="widget-title">分类</div><ul class="category-list"><li class="category-list-item"><a class="category-list-link" href="/categories/emotion/">emotion</a></li><li class="category-list-item"><a class="category-list-link" href="/categories/technology/">technology</a></li></ul></div><div class="widget"><div class="widget-title">标签</div><div class="tagcloud"><a href="/tags/Wordpress/" style="font-size: 15px;">Wordpress</a> <a href="/tags/emotion/" style="font-size: 15px;">心情</a> <a href="/tags/technology/" style="font-size: 15px;">技术</a> <a href="/tags/Typecho/" style="font-size: 15px;">Typecho</a> <a href="/tags/blog/" style="font-size: 15px;">博客</a> <a href="/tags/VPS/" style="font-size: 15px;">VPS</a> <a href="/tags/Internet/" style="font-size: 15px;">Internet</a> <a href="/tags/music/" style="font-size: 15px;">音乐</a> <a href="/tags/jeffery/" style="font-size: 15px;">李杨</a> <a href="/tags/manuscript/" style="font-size: 15px;">随笔</a> <a href="/tags/host/" style="font-size: 15px;">主机</a> <a href="/tags/NBA/" style="font-size: 15px;">NBA</a> <a href="/tags/sports/" style="font-size: 15px;">体育</a> <a href="/tags/wudaokou/" style="font-size: 15px;">五道口</a> <a href="/tags/Hexo/" style="font-size: 15px;">Hexo</a> <a href="/tags/movie/" style="font-size: 15px;">电影</a> <a href="/tags/GitHub/" style="font-size: 15px;">GitHub</a> <a href="/tags/duoshuo/" style="font-size: 15px;">多说</a> <a href="/tags/eat/" style="font-size: 15px;">吃</a></div></div><div class="widget"><div class="widget-title">最新文章</div><ul class="post-list"><li class="post-list-item"><a class="post-list-link" href="/emotion/twenty-six.html">廿六</a></li><li class="post-list-item"><a class="post-list-link" href="/emotion/to-be-better.html">更好</a></li><li class="post-list-item"><a class="post-list-link" href="/emotion/do-not-talk.html">不要说话</a></li><li class="post-list-item"><a class="post-list-link" href="/technology/maupassant-hexo.html">大道至简——Hexo简洁主题推荐</a></li><li class="post-list-item"><a class="post-list-link" href="/emotion/random-thought-in-night.html">夜里的随想</a></li><li class="post-list-item"><a class="post-list-link" href="/emotion/memory-of-october.html">十月的记忆</a></li><li class="post-list-item"><a class="post-list-link" href="/emotion/weekly-journal.html">类似周记</a></li><li class="post-list-item"><a class="post-list-link" href="/emotion/memory-of-shanghai.html">上海记忆</a></li><li class="post-list-item"><a class="post-list-link" href="/emotion/my-history.html">找自己</a></li><li class="post-list-item"><a class="post-list-link" href="/emotion/let-it-go.html">走吧</a></li></ul></div><div class="widget"><div class="widget-title">最近评论</div><script type="text/javascript" src="//haomwei.disqus.com/recent_comments_widget.js?num_items=5&amp;hide_avatars=1&amp;avatar_size=32&amp;excerpt_length=20&amp;hide_mods=1"></script></div><div class="widget"><div class="widget-title">友情链接</div><ul></ul><a href="http://www.yalanbooks.net/" title="雅岚文艺博客" target="_blank">雅岚文艺博客</a><ul></ul><a href="http://www.jzwalk.com/" title="羽中漫步" target="_blank">羽中漫步</a><ul></ul><a href="http://bestcherish.com/" title="灰常记忆" target="_blank">灰常记忆</a><ul></ul><a href="http://imnerd.org/" title="怡红院落" target="_blank">怡红院落</a><ul></ul><a href="http://louishan.com/" title="生活志" target="_blank">生活志</a><ul></ul><a href="https://www.gehaowu.com/" title="葛豪武" target="_blank">葛豪武</a><ul></ul><a href="http://haozer.com" title="浩子" target="_blank">浩子</a><ul></ul><a href="http://blog.jamespan.me" title="James Pan's Blog" target="_blank">James Pan's Blog</a></div></div></div></div><div id="footer">© 2007-2015 <a href="/" rel="nofollow">屠城.</a><a rel="nofollow" target="_blank" href="https://github.com/tufu9441/maupassant-hexo"> Theme</a> by<a rel="nofollow" target="_blank" href="https://github.com/pagecho"> Cho.</a><a rel="nofollow" target="_blank" href="http://www.miitbeian.gov.cn/"> 京ICP备15030820号.</a><br/><br/><a rel="nofollow" target="_blank" href="/go/digitalocean"><img src="/img/DO.png" alt="digitalocean" class="nofancybox"/></a><span>&nbsp;&nbsp;&nbsp;&nbsp;</span><a rel="nofollow" target="_blank" href="/go/upyun"><img src="/img/upyun.png" alt="upyun" class="nofancybox"/></a><span>&nbsp;&nbsp;&nbsp;&nbsp;</span><a rel="nofollow" target="_blank" href="/go/qiniu"><img src="/img/qiniu.png" alt="qiniu" class="nofancybox"/></a><span>&nbsp;&nbsp;&nbsp;&nbsp;</span><a rel="nofollow" target="_blank" href="/go/aliyun"><img src="/img/aliyun.png" alt="aliyun" class="nofancybox"/></a></div><a id="rocket" href="#top" class="show"></a><script src="/js/jquery.min.js" type="text/javascript"></script>
<script src="/js/totop.js" type="text/javascript"></script><script src="/js/fancybox.pack.js" type="text/javascript"></script>
<script src="/js/jquery.fancybox.js" type="text/javascript"></script><link rel="stylesheet" href="/css/jquery.fancybox.css" type="text/css"></div></body></html>