<!DOCTYPE html><html lang="zh-CN"><head><meta http-equiv="content-type" content="text/html; charset=utf-8"/><meta content="width=device-width, initial-scale=1.0, maximum-scale=1.0, user-scalable=0" name="viewport"/><meta content="yes" name="apple-mobile-web-app-capable"/><meta content="black-translucent" name="apple-mobile-web-app-status-bar-style"/><meta content="telephone=no" name="format-detection"/><meta name="description" content="屠城 | 屠夫9441 | 博客 | 独立博客 | hexo | typecho | wordpress | 心情 | 随笔"/><title>马刺，马刺！ | 屠城</title><link rel="stylesheet" type="text/css" href="/css/normalize.css"/><link rel="stylesheet" type="text/css" href="/css/pure-min.css"/><link rel="stylesheet" type="text/css" href="/css/grids-responsive-min.css"/><link rel="stylesheet" type="text/css" href="/css/style.css"/><link rel="Shortcut Icon" type="image/x-icon" href="/favicon.ico"/><link rel="apple-touch-icon" href="/apple-touch-icon.png"/><link rel="apple-touch-icon-precomposed" href="/apple-touch-icon.png"/><link rel="alternate" type="application/atom+xml" href="/atom.xml"/></head><body><div class="body_container"><div id="header"><div class="site-name"><h1 class="hidden">马刺，马刺！</h1><a id="logo" href="/">屠城</a><p class="description">屠夫9441的博客</p></div><div id="nav-menu"><a href="/" class="current"><i class="icon-home"> 首页</i></a><a href="/archives/"><i class="icon-archive"> 归档</i></a><a href="/about/"><i class="icon-about"> 关于</i></a><a href="/history/"><i class="icon-history"> 历史</i></a><a href="/guestbook/"><i class="icon-guestbook"> 留言</i></a><a href="/atom.xml"><i class="icon-rss"> 订阅</i></a></div></div><div id="layout" class="pure-g"><div class="pure-u-1 pure-u-md-3-4"><div class="content_container"><div class="post"><h1 class="post-title">马刺，马刺！</h1><div class="post-meta">2014年06月17日 | <span class="categories">分类于<a href="/categories/emotion/">emotion</a></span></div><span data-disqus-identifier="emotion/spurs.html" class="disqus-comment-count"></span><div class="post-content"><p>&#x8DDD;&#x79BB;&#x5723;&#x5B89;&#x4E1C;&#x5C3C;&#x5965;&#x9A6C;&#x523A;&#x961F;&#x593A;&#x5F97;2013-2014&#x8D5B;&#x5B63;NBA&#x603B;&#x51A0;&#x519B;&#x5DF2;&#x7ECF;&#x8FC7;&#x53BB;&#x5FEB;48&#x4E2A;&#x5C0F;&#x65F6;&#x4E86;&#xFF0C;&#x6211;&#x7EC8;&#x4E8E;&#x5FCD;&#x4E0D;&#x4F4F;&#x4E5F;&#x60F3;&#x5199;&#x4E0B;&#x70B9;&#x4EC0;&#x4E48;&#x3002;&#x672C;&#x6765;&#x662F;&#x4E0D;&#x60F3;&#x5199;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x5728;&#x864E;&#x6251;&#x4E0A;&#x770B;&#x5230;&#x592A;&#x591A;&#x5927;&#x795E;&#x4EEC;&#x6216;&#x6177;&#x6168;&#x6FC0;&#x6602;&#x6216;&#x5A13;&#x5A13;&#x9053;&#x6765;&#x7684;&#x603B;&#x7ED3;&#x4E5F;&#x597D;&#x56DE;&#x5FC6;&#x4E5F;&#x7F62;&#xFF0C;&#x603B;&#x662F;&#x80FD;&#x6E90;&#x6E90;&#x4E0D;&#x65AD;&#x5730;&#x6FC0;&#x8D77;&#x5185;&#x5FC3;&#x5171;&#x9E23;&#xFF0C;&#x5374;&#x4E5F;&#x540C;&#x65F6;&#x611F;&#x5230;&#x81EA;&#x5DF1;&#x6587;&#x7B14;&#x5B9E;&#x5728;&#x6709;&#x9650;&#xFF0C;&#x96BE;&#x4EE5;&#x8868;&#x8FBE;&#x51FA;&#x5982;&#x6B64;&#x4E30;&#x5BCC;&#x53C8;&#x6DF1;&#x539A;&#x7684;&#x60C5;&#x611F;&#x3002;&#x4F46;&#x4EC0;&#x4E48;&#x4E5F;&#x4E0D;&#x7559;&#x4E0B;&#x603B;&#x4F1A;&#x53EF;&#x60DC;&#xFF0C;&#x8FD8;&#x662F;&#x51B3;&#x5B9A;&#x5728;&#x8FD9;&#x91CC;&#x968F;&#x4FBF;&#x8BF4;&#x8BF4;&#xFF0C;&#x4E0D;&#x8BBA;&#x6280;&#x672F;&#xFF0C;&#x53EA;&#x7BA1;&#x6292;&#x60C5;&#x3002;</p>
<p>&#x90A3;&#x4E00;&#x5E55;&#x5E55;&#x7CBE;&#x5F69;&#x7684;&#x56DE;&#x653E;&#x770B;&#x4E86;&#x4E00;&#x904D;&#x53C8;&#x4E00;&#x904D;&#xFF0C;&#x4ECE;&#x4E0D;&#x89C9;&#x5F97;&#x591F;&#xFF1B;&#x90A3;&#x4E00;&#x5F20;&#x5F20;&#x6C38;&#x6052;&#x7684;&#x5B9A;&#x683C;&#x5B58;&#x4E86;&#x4E00;&#x5F20;&#x53C8;&#x4E00;&#x5F20;&#xFF0C;&#x603B;&#x4E5F;&#x4E0D;&#x5ACC;&#x591A;&#x3002;&#x8BF7;&#x5141;&#x8BB8;&#x6211;&#x6C89;&#x6D78;&#x4E0E;&#x8FD9;&#x6837;&#x7684;&#x81EA;&#x6211;&#x9AD8;&#x6F6E;&#x4E4B;&#x4E2D;&#xFF0C;&#x53EA;&#x56E0;&#x8FD9;&#x4E00;&#x523B;&#x6211;&#x4EEC;&#x7B49;&#x4E86;&#x592A;&#x4E45;&#x3002;&#x53BB;&#x5E74;G6&#x88AB;&#x96F7;&#x963F;&#x4F26;&#x5C04;&#x4E2D;&#x7EED;&#x547D;3&#x5206;&#xFF0C;G7&#x6700;&#x540E;&#x9093;&#x80AF;&#x53CC;&#x624B;&#x62CD;&#x6253;&#x7F8E;&#x822A;&#x4E2D;&#x5FC3;&#x5730;&#x677F;&#x7684;&#x753B;&#x9762;&#x8FD8;&#x5386;&#x5386;&#x5728;&#x76EE;&#xFF0C;&#x90A3;&#x79CD;&#x6094;&#x6068;&#x548C;&#x4E0D;&#x7518;&#x592A;&#x8BA9;&#x4EBA;&#x52A8;&#x5BB9;&#xFF0C;&#x5F53;&#x65F6;&#x771F;&#x7684;&#x4EE5;&#x4E3A;GDP&#x5C31;&#x8981;&#x5728;&#x9057;&#x61BE;&#x4E2D;&#x6563;&#x573A;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x8C01;&#x4E5F;&#x60F3;&#x4E0D;&#x5230;&#x4ED6;&#x4EEC;&#x8FD9;&#x628A;&#x5E74;&#x7EAA;&#x8FD8;&#x80FD;&#x775A;&#x7726;&#x5FC5;&#x62A5;&#x5377;&#x571F;&#x91CD;&#x6765;&#x3002;&#x5E78;&#x8FD0;&#x7684;&#x662F;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x786E;&#x6CA1;&#x6709;&#x5C31;&#x6B64;&#x653E;&#x5F03;&#xFF0C;&#x60CA;&#x559C;&#x5C31;&#x5728;&#x4E0D;&#x77E5;&#x4E0D;&#x89C9;&#x4E2D;&#x6765;&#x5230;&#x8EAB;&#x8FB9;&#x2014;&#x2014;&#x65B0;&#x8D5B;&#x5B63;&#x5E38;&#x89C4;&#x8D5B;&#x9A6C;&#x523A;&#x8F7B;&#x8F7B;&#x677E;&#x677E;&#x6253;&#x51FA;&#x51A0;&#x7EDD;&#x8054;&#x76DF;&#x7684;&#x6218;&#x7EE9;&#xFF0C;&#x8FD9;&#x6837;&#x826F;&#x597D;&#x7684;&#x8FD0;&#x8F6C;&#x72B6;&#x6001;&#x8BA9;&#x4EBA;&#x5145;&#x6EE1;&#x5E0C;&#x671B;&#x3002;&#x5E94;&#x8BE5;&#x611F;&#x8C22;&#x5B63;&#x540E;&#x8D5B;&#x9996;&#x8F6E;&#x5BF9;&#x624B;&#x5C0F;&#x725B;&#x961F;&#x628A;&#x9A6C;&#x523A;&#x903C;&#x51FA;&#x4E86;&#x6240;&#x6709;&#x7684;&#x8840;&#x6027;&#x548C;&#x6F5C;&#x80FD;&#xFF0C;&#x7ECF;&#x8FC7;7&#x573A;&#x93D6;&#x6218;&#x7EC8;&#x4E8E;&#x8C03;&#x6574;&#x81F3;&#x6700;&#x4F73;&#x72B6;&#x6001;&#xFF1B;&#x7B2C;&#x4E8C;&#x8F6E;&#x5175;&#x4E0D;&#x8840;&#x5203;&#x62FF;&#x4E0B;&#x5F00;&#x62D3;&#x8005;&#xFF0C;&#x6602;&#x9996;&#x664B;&#x7EA7;&#xFF1B;&#x897F;&#x90E8;&#x51B3;&#x8D5B;&#x66F4;&#x662F;&#x5728;G6&#x864E;&#x53E3;&#x62D4;&#x7259;&#xFF0C;&#x8270;&#x96BE;&#x653B;&#x9677;&#x8FDE;&#x7EED;3&#x5E74;&#x5BA2;&#x6218;&#x4E0D;&#x80DC;&#x7684;&#x96F7;&#x9706;&#x4E3B;&#x573A;&#xFF0C;&#x4E24;&#x5E74;&#x524D;&#x8FDE;&#x8D25;4&#x573A;&#x88AB;&#x9006;&#x8F6C;&#x7684;&#x5BBF;&#x6028;&#x5C31;&#x6B64;&#x4E00;&#x7B14;&#x52FE;&#x9500;&#xFF1B;&#x4E8E;&#x662F;&#x4E0E;&#x8001;&#x51A4;&#x5BB6;&#x70ED;&#x706B;&#x91CD;&#x9022;&#x603B;&#x51B3;&#x8D5B;&#xFF0C;&#x5927;&#x5E55;&#x62C9;&#x5F00;&#xFF0C;&#x738B;&#x671D;&#x6218;&#x4E89;V2.0&#x5F00;&#x542F;&#x3002;&#x9093;&#x80AF;&#x5728;&#x8D5B;&#x524D;&#x8BF4;&#xFF1A;&#x201C;&#x8FD9;&#x4E00;&#x6B21;&#x6211;&#x4EEC;&#x518D;&#x4E5F;&#x4E0D;&#x4F1A;&#x641E;&#x7838;&#x4E86;&#x3002;&#x201D;&#x6211;&#x76F8;&#x4FE1;&#x53BB;&#x5E74;&#x88AB;&#x7FFB;&#x76D8;&#x7684;&#x60E8;&#x75DB;&#x7ECF;&#x5386;&#x4E00;&#x5B9A;&#x6DF1;&#x6DF1;&#x70D9;&#x5370;&#x5728;&#x6BCF;&#x4E00;&#x4E2A;&#x9A6C;&#x523A;&#x4EBA;&#x7684;&#x8111;&#x6D77;&#x4E2D;&#xFF0C;&#x4ED6;&#x4EEC;&#x4ECA;&#x5E74;&#x552F;&#x4E00;&#x7684;&#x76EE;&#x6807;&#x5C31;&#x662F;&#x590D;&#x4EC7;&#xFF0C;&#x600E;&#x6837;&#x5931;&#x53BB;&#x7684;&#xFF0C;&#x5C31;&#x600E;&#x6837;&#x62FF;&#x56DE;&#x6765;&#x3002;</p>
<p>&#x770B;&#x5B8C;&#x524D;&#x4E24;&#x573A;&#x60CA;&#x5FC3;&#x52A8;&#x9B44;&#x7684;&#x5BF9;&#x51B3;&#x540E;&#xFF0C;&#x6211;&#x6839;&#x672C;&#x4E0D;&#x6562;&#x76F8;&#x4FE1;&#x9A6C;&#x523A;&#x4F1A;&#x5728;&#x63A5;&#x4E0B;&#x6765;&#x7684;3&#x573A;&#x6BD4;&#x8D5B;&#x8FDE;&#x7EED;&#x540A;&#x6253;&#x66FE;&#x7ECF;&#x5982;&#x6B64;&#x5F3A;&#x5927;&#x7684;&#x5BF9;&#x624B;&#xFF0C;&#x65E0;&#x8BBA;&#x4E3B;&#x5BA2;&#x573A;&#xFF0C;&#x8FCE;&#x5934;&#x75DB;&#x51FB;&#xFF0C;&#x4E00;&#x573A;&#x6BD4;&#x4E00;&#x573A;&#x9163;&#x7545;&#x6DCB;&#x6F13;&#xFF0C;&#x4E00;&#x573A;&#x6BD4;&#x4E00;&#x573A;&#x8361;&#x6C14;&#x56DE;&#x80A0;&#x3002;&#x5728;&#x9A6C;&#x523A;&#x5168;&#x961F;&#x884C;&#x4E91;&#x6D41;&#x6C34;&#x7684;&#x8FDB;&#x653B;&#x9762;&#x524D;&#xFF0C;&#x70ED;&#x706B;&#x5373;&#x4F7F;&#x5728;&#x5F15;&#x4EE5;&#x4E3A;&#x50B2;&#x7684;&#x4E3B;&#x573A;&#x4E5F;&#x96BE;&#x4EE5;&#x62DB;&#x67B6;&#xFF0C;&#x7EC8;&#x4E8E;&#x8F70;&#x7136;&#x5D29;&#x584C;&#x3002;G4&#x4E2D;&#x83B1;&#x7EB3;&#x5FB7;&#x7684;&#x4E00;&#x8BB0;&#x60CA;&#x5929;&#x8865;&#x6263;&#xFF0C;&#x8BA9;&#x6B63;&#x5728;&#x529E;&#x516C;&#x5BA4;&#x5077;&#x7740;&#x770B;&#x7403;&#x7684;&#x6211;&#x51FB;&#x8282;&#x53EB;&#x597D;&#xFF0C;&#x5F15;&#x4EBA;&#x4FA7;&#x76EE;&#x3002;&#x6700;&#x540E;&#x4E00;&#x6218;&#x4E2D;&#xFF0C;&#x83B1;&#x7EB3;&#x5FB7;&#x6295;&#x4E2D;&#x8FFD;&#x8EAB;3&#x5206;&#x5B8C;&#x6210;&#x53CD;&#x8D85;&#xFF0C;&#x586B;&#x5E73;&#x4E86;&#x6700;&#x591A;&#x65F6;&#x66FE;&#x843D;&#x540E;16&#x5206;&#x7684;&#x5927;&#x5751;&#xFF0C;&#x90A3;&#x4E00;&#x523B;&#x4F30;&#x8BA1;&#x6240;&#x6709;&#x7684;&#x523A;&#x871C;&#x90FD;&#x5982;&#x8EAB;&#x4E34;&#x5176;&#x5883;&#x822C;&#x4EA2;&#x594B;&#xFF0C;&#x96BE;&#x4EE5;&#x81EA;&#x6301;&#x3002;&#x63A5;&#x7740;&#x66FC;&#x52AA;&#x9738;&#x6C14;&#x7206;&#x6263;&#x6CE2;&#x4EC0;&#xFF0C;&#x628A;&#x4EBA;&#x4EEC;&#x7684;&#x601D;&#x7EEA;&#x5E26;&#x56DE;&#x4E86;2005&#x5E74;&#xFF0C;&#x4EFF;&#x4F5B;&#x770B;&#x5230;&#x5F53;&#x5E74;&#x90A3;&#x4E2A;&#x5C06;&#x94C1;&#x8840;&#x6D3B;&#x585E;&#x7684;&#x5185;&#x7EBF;&#x6405;&#x5F97;&#x4E03;&#x96F6;&#x516B;&#x843D;&#x7684;&#x957F;&#x53D1;&#x5C11;&#x5E74;&#xFF1B;&#x63A5;&#x7740;&#x4E00;&#x8BB0;&#x540E;&#x64A4;&#x6B65;3&#x5206;&#xFF0C;&#x53C8;&#x8BA9;&#x4EBA;&#x770B;&#x5230;&#x4E86;2007&#x5E74;&#x90A3;&#x4E2A;&#x6108;&#x53D1;&#x98D8;&#x9038;&#x81EA;&#x5982;&#x7684;&#x81F4;&#x547D;&#x5996;&#x5200;&#x3002;&#x5F53;&#x7B2C;&#x4E09;&#x8282;&#x6FB3;&#x5927;&#x5229;&#x4E9A;&#x4E4B;&#x738B;&#x7C73;&#x5C14;&#x65AF;&#x548C;&#x5409;&#x8BFA;&#x6BD4;&#x5229;&#x8FDE;&#x7EED;&#x4E09;&#x4E2A;3&#x5206;&#x7403;&#x5C06;&#x70ED;&#x706B;&#x5F7B;&#x5E95;&#x7184;&#x706D;&#x65F6;&#xFF0C;&#x573A;&#x8FB9;&#x7684;&#x9093;&#x80AF;&#x7528;&#x529B;&#x6325;&#x821E;&#x8005;&#x62F3;&#x5934;&#xFF0C;&#x90A3;&#x79CD;&#x7B03;&#x5B9A;&#x548C;&#x575A;&#x51B3;&#x8BA9;&#x4EBA;&#x611F;&#x5230;&#x8E0F;&#x5B9E;&#x3002;&#x4ED6;&#x6CA1;&#x6709;&#x98DF;&#x8A00;&#xFF0C;&#x6700;&#x5B8C;&#x7F8E;&#x7684;&#x5267;&#x672C;&#x6B63;&#x5728;&#x4E0A;&#x6F14;&#xFF0C;&#x4E5F;&#x6700;&#x7EC8;&#x753B;&#x4E0A;&#x4E86;&#x5706;&#x6EE1;&#x7684;&#x53E5;&#x53F7;&#x3002;</p>
<p>1999&#x5E74;&#x6211;&#x5C0F;&#x5B66;3&#x5E74;&#x7EA7;&#xFF0C;&#x8FD8;&#x6CA1;&#x5F00;&#x59CB;&#x770B;NBA&#xFF1B;2003&#x5E74;&#x6211;&#x521D;&#x4E00;&#xFF0C;&#x90A3;&#x5E74;NBA LIVE 2003&#x6E38;&#x620F;&#x5149;&#x76D8;&#x7684;&#x5C01;&#x9762;&#x662F;&#x57FA;&#x5FB7;&#xFF0C;&#x4F46;&#x6211;&#x77E5;&#x9053;&#x4ED6;&#x4EEC;&#x5728;&#x603B;&#x51B3;&#x8D5B;&#x4E2D;&#x88AB;&#x9A6C;&#x523A;&#x6253;&#x8D25;&#x4E86;&#xFF1B;2005&#x5E74;&#x6211;&#x521D;&#x4E2D;&#x6BD5;&#x4E1A;&#xFF0C;&#x9A6C;&#x523A;&#x548C;&#x6D3B;&#x585E;&#x6B63;&#x5728;&#x6253;&#x7126;&#x707C;&#x800C;&#x6EDE;&#x6DA9;&#x7684;&#x9632;&#x5B88;&#x5927;&#x6218;&#xFF1B;2007&#x5E74;&#x9AD8;&#x4E8C;&#x6691;&#x5047;&#xFF0C;&#x9A6C;&#x523A;&#x6A2A;&#x626B;&#x9A91;&#x58EB;&#xFF0C;&#x8BA9;&#x9752;&#x6DA9;&#x7684;&#x8A79;&#x59C6;&#x65AF;&#x541E;&#x4E0B;&#x4E86;&#x60E8;&#x8D25;&#x7684;&#x82E6;&#x679C;&#xFF1B;2014&#x5E74;&#x4E0D;&#x5E78;&#x6211;&#x8FD8;&#x5728;&#x8BFB;&#x4E66;&#xFF0C;&#x8FD9;&#x4E00;&#x6B21;&#x9A6C;&#x523A;&#x7528;&#x5F81;&#x670D;&#x6240;&#x6709;&#x4EBA;&#x7684;&#x6253;&#x7403;&#x65B9;&#x5F0F;&#x518D;&#x5EA6;&#x593A;&#x51A0;&#x521B;&#x9020;&#x5386;&#x53F2;&#x3002;&#x6574;&#x6574;15&#x5E74;&#xFF0C;&#x5BF9;&#x6211;&#x6765;&#x8BF4;&#xFF0C;&#x8FD9;&#x662F;&#x6325;&#x970D;&#x4E0D;&#x5B8C;&#x7684;&#x9752;&#x6625;&#xFF1B;&#x5BF9;&#x9093;&#x80AF;&#x6765;&#x8BF4;&#xFF0C;&#x8FD9;&#x662F;&#x4ED6;&#x51E0;&#x4E4E;&#x5168;&#x90E8;&#x7684;&#x804C;&#x4E1A;&#x751F;&#x6DAF;&#x3002;</p>
<p>&#x7528;&#x90A3;&#x53E5;&#x6240;&#x6709;&#x9A6C;&#x523A;&#x7403;&#x8FF7;&#x90FD;&#x4F1A;&#x558A;&#x7684;&#x53E3;&#x53F7;&#x6765;&#x7ED3;&#x5C3E;&#x5427;&#xFF0C;GO SPURS GO!</p>
<center><img src="//dn-haomwei.qbox.me/images/2f3c9077b60f46c13ed2b9b2ef67505a701322a6.jpg" alt="Tim Duncan"></center></div><div class="tags"><a href="/tags/NBA/">NBA</a><a href="/tags/sports/">体育</a><a href="/tags/emotion/">心情</a><a href="/tags/manuscript/">随笔</a></div><div class="post-nav"><a href="/emotion/outside.html" class="pre"><i class="icon-previous">人在世外</i></a><a href="/emotion/about-death.html" class="next">关于死亡<i class="icon-next"></i></a></div><div id="disqus_thread"><script>var disqus_shortname = 'haomwei';
var disqus_identifier = 'emotion/spurs.html';
var disqus_title = '马刺，马刺！';
var disqus_url = 'https://www.haomwei.com/emotion/spurs.html';
(function() {
  var dsq = document.createElement('script'); dsq.type = 'text/javascript'; dsq.async = true;
  dsq.src = '//' + disqus_shortname + '.disqus.com/embed.js';
  (document.getElementsByTagName('head')[0] || document.getElementsByTagName('body')[0]).appendChild(dsq);
})();</script><script id="dsq-count-scr" src="//haomwei.disqus.com/count.js" async="async"></script></div></div></div></div><div class="pure-u-1-4"><div id="sidebar"><div class="widget"><form action="https://www.baidu.com/baidu" method="get" accept-charset="utf-8" class="search-form"><input type="search" name="word" maxlength="20" placeholder="Search" class="search-form-input"/><input type="hidden" name="si" value="www.haomwei.com"/><input name="tn" type="hidden" value="bds"/><input name="cl" type="hidden" value="3"/><input name="ct" type="hidden" value="2097152"/><input name="s" type="hidden" value="on"/></form></div><div class="widget"><div class="widget-title">分类</div><ul class="category-list"><li class="category-list-item"><a class="category-list-link" href="/categories/emotion/">emotion</a></li><li class="category-list-item"><a class="category-list-link" href="/categories/technology/">technology</a></li></ul></div><div class="widget"><div class="widget-title">标签</div><div class="tagcloud"><a href="/tags/Wordpress/" style="font-size: 15px;">Wordpress</a> <a href="/tags/emotion/" style="font-size: 15px;">心情</a> <a href="/tags/technology/" style="font-size: 15px;">技术</a> <a href="/tags/Typecho/" style="font-size: 15px;">Typecho</a> <a href="/tags/blog/" style="font-size: 15px;">博客</a> <a href="/tags/VPS/" style="font-size: 15px;">VPS</a> <a href="/tags/Internet/" style="font-size: 15px;">Internet</a> <a href="/tags/music/" style="font-size: 15px;">音乐</a> <a href="/tags/jeffery/" style="font-size: 15px;">李杨</a> <a href="/tags/manuscript/" style="font-size: 15px;">随笔</a> <a href="/tags/host/" style="font-size: 15px;">主机</a> <a href="/tags/NBA/" style="font-size: 15px;">NBA</a> <a href="/tags/sports/" style="font-size: 15px;">体育</a> <a href="/tags/wudaokou/" style="font-size: 15px;">五道口</a> <a href="/tags/Hexo/" style="font-size: 15px;">Hexo</a> <a href="/tags/movie/" style="font-size: 15px;">电影</a> <a href="/tags/GitHub/" style="font-size: 15px;">GitHub</a> <a href="/tags/duoshuo/" style="font-size: 15px;">多说</a> <a href="/tags/eat/" style="font-size: 15px;">吃</a></div></div><div class="widget"><div class="widget-title">最新文章</div><ul class="post-list"><li class="post-list-item"><a class="post-list-link" href="/technology/maupassant-hexo.html">大道至简——Hexo简洁主题推荐</a></li><li class="post-list-item"><a class="post-list-link" href="/emotion/random-thought-in-night.html">夜里的随想</a></li><li class="post-list-item"><a class="post-list-link" href="/emotion/memory-of-october.html">十月的记忆</a></li><li class="post-list-item"><a class="post-list-link" href="/emotion/weekly-journal.html">类似周记</a></li><li class="post-list-item"><a class="post-list-link" href="/emotion/memory-of-shanghai.html">上海记忆</a></li><li class="post-list-item"><a class="post-list-link" href="/emotion/my-history.html">找自己</a></li><li class="post-list-item"><a class="post-list-link" href="/emotion/let-it-go.html">走吧</a></li><li class="post-list-item"><a class="post-list-link" href="/emotion/nanjing.html">在旧都</a></li><li class="post-list-item"><a class="post-list-link" href="/emotion/something-in-summer.html">夏日小记</a></li><li class="post-list-item"><a class="post-list-link" href="/emotion/prayer.html">一种祈祷</a></li></ul></div><div class="widget"><div class="widget-title">最近评论</div><script type="text/javascript" src="//haomwei.disqus.com/recent_comments_widget.js?num_items=5&amp;hide_avatars=1&amp;avatar_size=32&amp;excerpt_length=20&amp;hide_mods=1"></script></div><div class="widget"><div class="widget-title">友情链接</div><ul></ul><a href="http://www.yalanbooks.net/" title="雅岚文艺博客" target="_blank">雅岚文艺博客</a><ul></ul><a href="http://www.jzwalk.com/" title="羽中漫步" target="_blank">羽中漫步</a><ul></ul><a href="http://bestcherish.com/" title="灰常记忆" target="_blank">灰常记忆</a><ul></ul><a href="http://imnerd.org/" title="怡红院落" target="_blank">怡红院落</a><ul></ul><a href="http://louishan.com/" title="生活志" target="_blank">生活志</a><ul></ul><a href="https://www.gehaowu.com/" title="葛豪武" target="_blank">葛豪武</a><ul></ul><a href="http://haozer.com" title="浩子" target="_blank">浩子</a></div></div></div></div><div id="footer">© 2007-2015 <a href="/" rel="nofollow">屠城.</a><a rel="nofollow" target="_blank" href="https://github.com/tufu9441/maupassant-hexo"> Theme</a> by<a rel="nofollow" target="_blank" href="https://github.com/pagecho"> Cho.</a><a rel="nofollow" target="_blank" href="http://www.miitbeian.gov.cn/"> 京ICP备15030820号.</a><br/><br/><a rel="nofollow" target="_blank" href="/go/digitalocean"><img src="/img/DO.png" alt="digitalocean" class="nofancybox"/></a><span>&nbsp;&nbsp;&nbsp;&nbsp;</span><a rel="nofollow" target="_blank" href="/go/upyun"><img src="/img/upyun.png" alt="upyun" class="nofancybox"/></a><span>&nbsp;&nbsp;&nbsp;&nbsp;</span><a rel="nofollow" target="_blank" href="/go/qiniu"><img src="/img/qiniu.png" alt="qiniu" class="nofancybox"/></a><span>&nbsp;&nbsp;&nbsp;&nbsp;</span><a rel="nofollow" target="_blank" href="/go/aliyun"><img src="/img/aliyun.png" alt="aliyun" class="nofancybox"/></a></div><a id="rocket" href="#top" class="show"></a><script src="/js/jquery.min.js" type="text/javascript"></script>
<script src="/js/totop.js" type="text/javascript"></script><script src="/js/fancybox.pack.js" type="text/javascript"></script>
<script src="/js/jquery.fancybox.js" type="text/javascript"></script><link rel="stylesheet" href="/css/jquery.fancybox.css" type="text/css"></div></body></html>