<!DOCTYPE html><html lang="zh-CN"><head><meta http-equiv="content-type" content="text/html; charset=utf-8"/><meta content="width=device-width, initial-scale=1.0, maximum-scale=1.0, user-scalable=0" name="viewport"/><meta content="yes" name="apple-mobile-web-app-capable"/><meta content="black-translucent" name="apple-mobile-web-app-status-bar-style"/><meta content="telephone=no" name="format-detection"/><meta name="description" content="屠城 | 屠夫9441 | 博客 | 独立博客 | hexo | typecho | wordpress | 心情 | 随笔"/><title>关于李健的那首《车站》 | 屠城</title><link rel="stylesheet" type="text/css" href="/css/normalize.css"/><link rel="stylesheet" type="text/css" href="/css/pure-min.css"/><link rel="stylesheet" type="text/css" href="/css/grids-responsive-min.css"/><link rel="stylesheet" type="text/css" href="/css/style.css"/><link rel="Shortcut Icon" type="image/x-icon" href="/favicon.ico"/><link rel="apple-touch-icon" href="/apple-touch-icon.png"/><link rel="apple-touch-icon-precomposed" href="/apple-touch-icon.png"/><link rel="alternate" type="application/atom+xml" href="/atom.xml"/></head><body><div class="body_container"><div id="header"><div class="site-name"><h1 class="hidden">关于李健的那首《车站》</h1><a id="logo" href="/">屠城</a><p class="description">屠夫9441的博客</p></div><div id="nav-menu"><a href="/" class="current"><i class="icon-home"> 首页</i></a><a href="/archives/"><i class="icon-archive"> 归档</i></a><a href="/about/"><i class="icon-about"> 关于</i></a><a href="/history/"><i class="icon-history"> 历史</i></a><a href="/guestbook/"><i class="icon-guestbook"> 留言</i></a><a href="/atom.xml"><i class="icon-rss"> 订阅</i></a></div></div><div id="layout" class="pure-g"><div class="pure-u-1 pure-u-md-3-4"><div class="content_container"><div class="post"><h1 class="post-title">关于李健的那首《车站》</h1><div class="post-meta">2015年04月04日 | <span class="categories">分类于<a href="/categories/emotion/">emotion</a></span></div><span data-disqus-identifier="emotion/Station-by-LiJian.html" class="disqus-comment-count"></span><div class="post-content"><p><strong>&#x7531;&#x4E8E;&#x4E2A;&#x4EBA;&#x559C;&#x6B22;&#x5176;&#x5185;&#x5BB9;&#xFF0C;&#x4EE5;&#x4E0B;&#x5168;&#x6587;&#x8F6C;&#x8F7D;&#x81EA;&#x77E5;&#x4E4E;&#x95EE;&#x9898;&#x201C;<a href="http://www.zhihu.com/question/29281608" target="_blank" rel="external">&#x5982;&#x4F55;&#x8BC4;&#x4EF7;&#x674E;&#x5065;&#x7684;&#x8F66;&#x7AD9;</a>&#x201D;&#x4E2D;<a href="http://www.zhihu.com/people/jian-fan-67" target="_blank" rel="external">&#x7B80;&#x7E41;</a>&#x7684;&#x56DE;&#x7B54;&#xFF0C;&#x611F;&#x8C22;&#x4F5C;&#x8005;&#x7684;&#x6388;&#x6743;&#x3002;</strong></p>
<p>&#x8FD9;&#x9996;&#x98CE;&#x9761;&#x4E86;&#x65E5;&#x672C;&#x8FD1;30&#x5E74;&#x7684;&#x300A;&#x8F66;&#x7AD9;&#x300B;&#xFF0C;&#x7EC8;&#x4E8E;&#xFF0C;&#x7EC8;&#x4E8E;&#x6709;&#x4E86;&#x65E0;&#x6BD4;&#x60A0;&#x8FDC;&#x7F8E;&#x4E3D;&#x7684;&#x4E2D;&#x6587;&#x7248;&#x3002;</p>
<blockquote>
<p>&#x4EE5;&#x4E3A;&#x544A;&#x522B;&#x8FD8;&#x4F1A;&#x518D;&#x89C1;</p>
<p>&#x54EA;&#x77E5;&#x9053;&#x4E00;&#x53BB;&#x4E0D;&#x8FD8;</p>
<p>&#x6211;&#x4E0D;&#x77E5;&#x9053;&#x6211;&#x8FD8;&#x6709;&#x591A;&#x5C11;&#x76F8;&#x805A;&#x5206;&#x522B;</p>
<p>&#x5C31;&#x50CF;&#x8FD9;&#x5217;&#x8F66;&#x4E5F;&#x4E0D;&#x80FD;&#x968F;&#x610F;&#x505C;&#x6B47;</p>
</blockquote>
<p>&#x674E;&#x5065;&#x518D;&#x6B21;&#x65BD;&#x5C55;&#x521B;&#x4F5C;&#x6B4C;&#x624B;&#x7684;&#x624D;&#x534E;&#xFF0C;&#x4EB2;&#x624B;&#x586B;&#x8BCD;&#xFF0C;&#x76F4;&#x5230;&#x6BD4;&#x8D5B;&#x524D;&#x4E00;&#x591C;&#x3002;</p>
<p>&#x800C;&#x674E;&#x5065;&#x7684;&#x58F0;&#x97F3;&#xFF0C;&#x6709;&#x7740;&#x4E00;&#x4E2A;&#x8457;&#x540D;&#x7684;&#x5927;&#x6740;&#x5668;&#xFF0C;&#x5C31;&#x662F;&#x3010;&#x753B;&#x9762;&#x611F;&#x3011;&#x3002;</p>
<p>&#x4ED6;&#x7684;&#x6B4C;&#x58F0;&#xFF0C;&#x4ED6;&#x7684;&#x54FC;&#x5531;&#xFF0C;&#x4ED6;&#x7684;&#x8BCD;&#xFF0C;&#x8BA9;&#x6211;&#x5B8C;&#x6574;&#x5730;&#x770B;&#x4E86;&#x4E00;&#x90E8;&#x5173;&#x4E8E;&#x4F24;&#x611F;&#x522B;&#x79BB;&#xFF0C;&#x5173;&#x4E8E;&#x201C;&#x4EBA;&#x751F;&#x7684;&#x8F66;&#x7AD9;&#x201D;&#x7684;&#x7535;&#x5F71;&#x3002;</p>
<p>&#x4E0B;&#x96E8;&#x7684;&#x8F66;&#x7AD9;&#xFF0C;&#x9EC4;&#x660F;&#x7684;&#x7AD9;&#x53F0;&#xFF0C;&#x84DD;&#x8272;&#x7684;&#x7AD9;&#x724C;&#x3002;</p>
<p>&#x6EE1;&#x773C;&#x7126;&#x6025;&#x7684;&#x59D1;&#x5A18;&#xFF0C;&#x9760;&#x7A97;&#x9ED8;&#x9ED8;&#x6D41;&#x6CEA;&#x7684;&#x7537;&#x751F;&#x3002;</p>
<p>&#x6C7D;&#x7B1B;&#x58F0;&#xFF0C;&#x4E0D;&#x77E5;&#x4E0B;&#x4E00;&#x7AD9;&#x53BB;&#x4F55;&#x5904;&#x7684;&#x98DE;&#x5954;&#x5217;&#x8F66;&#x3002;</p>
<p>&#x6BCF;&#x4E00;&#x53E5;&#xFF0C;&#x90FD;&#x662F;&#x4E00;&#x4E2A;&#x753B;&#x9762;&#xFF0C;&#x4E00;&#x4E2A;&#x6545;&#x4E8B;&#xFF0C;&#x4EE4;&#x4EBA;&#x65E0;&#x6BD4;&#x52A8;&#x5BB9;&#x3002;</p>
<center><img src="//dn-haomwei.qbox.me/images/68d83767250651d0215733f11a6fe14d_b.jpg" alt="&#x674E;&#x5065;-&#x300A;&#x8F66;&#x7AD9;&#x300B;"></center>

<p>&#x94FE;&#x63A5;&#xFF1A;<a href="http://y.qq.com/#type=song&amp;mid=001D0wSA3SyTqB" target="_blank" rel="external">QQ&#x97F3;&#x4E50;-&#x674E;&#x5065;</a></p>
<p>&#x5BB9;&#x6211;&#x7A0D;&#x5FAE;&#x4ECB;&#x7ECD;&#x4E00;&#x4E0B;&#x8FD9;&#x9996;&#x65E5;&#x8BED;&#x8001;&#x6B4C;&#x7684;&#x539F;&#x7248;&#x5427;&#x3002;</p>
<p>&#x300A;&#x8F66;&#x7AD9;&#x300B;&#x7684;&#x539F;&#x5531;&#x662F;&#x4E2D;&#x68EE;&#x660E;&#x83DC;&#xFF0C;&#x6536;&#x5F55;&#x4E8E;&#x5979;1986&#x5E74;&#x53D1;&#x884C;&#x7684;&#x4E2A;&#x4EBA;&#x4E13;&#x8F91;&#x300A;CRIMSON&#x300B;&#x4E2D;&#xFF0C;&#x521D;&#x6B21;&#x4EAE;&#x76F8;&#x5C31;&#x5728;&#x65E5;&#x672C;&#x5F15;&#x8D77;&#x4E86;&#x4E0D;&#x5C0F;&#x7684;&#x53CD;&#x54CD;&#xFF0C;30&#x5E74;&#x6765;&#xFF0C;&#x88AB;&#x65E5;&#x672C;&#x9999;&#x6E2F;&#x7684;&#x6B4C;&#x624B;&#x7FFB;&#x5531;&#x4E86;&#x8BB8;&#x591A;&#x7248;&#x672C;&#x3002;</p>
<p>&#x539F;&#x7248;&#x94FE;&#x63A5;&#xFF1A;<a href="http://www.xiami.com/song/3635980" target="_blank" rel="external">&#x99C5;-&#x4E2D;&#x68EE;&#x660E;&#x83DC;</a></p>
<center><img src="//dn-haomwei.qbox.me/images/cf008173aee49b3fb107d92e35c11be0_r.jpg" alt="&#x4E2D;&#x68EE;&#x660E;&#x83DC;"></center>

<p>&#x300A;&#x8F66;&#x7AD9;&#x300B;&#x539F;&#x7248;&#x65E5;&#x8BED;&#x6B4C;&#x8BCD;&#x8BB2;&#x7684;&#xFF0C;&#x7B80;&#x5355;&#x7684;&#x8BF4;&#xFF0C;&#x5C31;&#x662F;&#x3010;&#x6211;&#x5728;&#x4E0B;&#x96E8;&#x7684;&#x8F66;&#x7AD9;&#x5076;&#x9047;&#x5230;&#x5206;&#x624B;&#x4E24;&#x5E74;&#x7684;&#x524D;&#x7537;&#x53CB;&#xFF0C;&#x770B;&#x5230;&#x4ED6;&#x719F;&#x6089;&#x7684;&#x96E8;&#x8863;&#xFF0C;&#x6210;&#x719F;&#x8BB8;&#x591A;&#x7684;&#x773C;&#x795E;&#xFF0C;&#x4F9D;&#x7136;&#x4E0D;&#x53D8;&#x7684;&#x4FA7;&#x989C;&#xFF0C;&#x6211;&#x5BF9;&#x4ED6;&#x6DF1;&#x6DF1;&#x7684;&#x7231;&#x548C;&#x75DB;&#x82E6;&#x53C8;&#x6D6E;&#x73B0;&#x3011;&#x7684;&#x6545;&#x4E8B;&#x3002;</p>
<blockquote>
<p>&#x4F3C;&#x66FE;&#x76F8;&#x8BC6;&#x7684;&#x9EC4;&#x8272;&#x96E8;&#x8863;</p>
<p>&#x5728;&#x9EC4;&#x660F;&#x7684;&#x8F66;&#x7AD9; &#x6211;&#x6026;&#x7136;&#x5FC3;&#x8DF3;</p>
<p>&#x5C31;&#x662F;&#x90A3;&#x4E2A; &#x6211;&#x66FE;&#x7ECF;&#x7231;&#x7684;&#x4EBA;&#x554A;</p>
</blockquote>
<p>&#x5973;&#x795E;&#x4E2D;&#x68EE;&#x8BE0;&#x91CA;&#x51FA;&#x7684;&#x7248;&#x672C;&#x662F;&#x975E;&#x5E38;&#x6709;&#x5B64;&#x72EC;&#x548C;&#x5E7D;&#x6028;&#x611F;&#x7684;&#xFF0C;&#x5979;&#x7A0D;&#x663E;&#x54C0;&#x6028;&#x7684;&#x55D3;&#x97F3;&#xFF0C;&#x542C;&#x8D77;&#x6765;&#x6DF1;&#x60C5;&#xFF0C;&#x8BA9;&#x4EBA;&#x4E0D;&#x5FCD;&#x3002;.&#x4F4E;&#x541F;&#x6D45;&#x5531;&#x4E2D;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x53D7;&#x4F24;&#x7684;&#x5973;&#x4EBA;&#x3002;&#x548C;&#x674E;&#x5065;&#x7684;&#x7248;&#x672C;&#x4E0D;&#x592A;&#x4E00;&#x6837;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x662F;&#x5728;&#x4E8E;&#x89C6;&#x89D2;&#xFF0C;&#x5728;&#x4E8E;&#x90A3;&#x79CD;&#x6709;&#x4E9B;&#x6EA2;&#x51FA;&#x7684;&#x54C0;&#x6028;&#x548C;&#x75DB;&#x611F;&#x3002;</p>
<p>&#x800C;&#x8FD9;&#x9996;&#x6B4C;&#x7684;&#x8BCD;&#x66F2;&#x4F5C;&#x8005;&#xFF0C;&#x7AF9;&#x5185;&#x739B;&#x5229;&#x4E9A;&#x3002;&#x5728;&#x5979;&#x5728;94&#x5E74;&#x7684;&#x4E2A;&#x4EBA;&#x4E13;&#x8F91;&#x91CC;&#xFF0C;&#x7EC8;&#x4E8E;&#x6B63;&#x5F0F;&#x5531;&#x4E86;&#x8FD9;&#x9996;&#x81EA;&#x5DF1;&#x5199;&#x7684;&#x6B4C;&#x3002;&#x94FE;&#x63A5;&#xFF1A;<a href="http://www.xiami.com/song/2409694" target="_blank" rel="external">&#x99C5;-&#x7AF9;&#x5185;&#x307E;&#x308A;&#x3084;</a></p>
<center><img src="//dn-haomwei.qbox.me/images/5cd3531f84291cf3c34bb388c2af5ac0_b.jpg" alt="&#x7AF9;&#x5185;&#x307E;&#x308A;&#x3084;"></center>

<p>&#x6211;&#x4E2A;&#x4EBA;&#x8BA4;&#x4E3A;&#xFF0C;&#x7AF9;&#x5185;&#x7684;&#x7248;&#x672C;&#xFF0C;&#x662F;&#x6240;&#x6709;&#x65E5;&#x8BED;&#x300A;&#x8F66;&#x7AD9;&#x300B;&#x7684;&#x7248;&#x672C;&#x4E2D;&#xFF0C;&#x6700;&#x5F00;&#x53E3;&#x5373;&#x5316;&#xFF0C;&#x6700;&#x8FF7;&#x4EBA;&#x7684;&#x7248;&#x672C;&#x3002;&#x5979;&#x7684;&#x5F26;&#x4E50;&#x627E;&#x4F86;&#x4E86;&#x5927;&#x5E08;&#x670D;&#x90E8;&#x514B;&#x4E45;&#xFF0C;&#x8FC7;&#x573A;&#x53EF;&#x4EE5;&#x542C;&#x5230;&#x90A3;&#x4E9B;&#x9ED1;&#x767D;&#x7231;&#x60C5;&#x96FB;&#x5F71;&#x624D;&#x6703;&#x51FA;&#x73FE;&#x7684;&#x6EAB;&#x6696;&#x611F;&#x3002;&#x6BD5;&#x7ADF;&#x662F;&#x63C9;&#x8FDB;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x7ECF;&#x5386;&#x800C;&#x5199;&#x6210;&#x7684;&#x6B4C;&#xFF0C;&#x8F66;&#x7AD9;&#x91CC;&#x7684;&#x518D;&#x9047;&#xFF0C;&#x8F66;&#x7AD9;&#x5916;&#x4EBA;&#x6D77;&#x832B;&#x832B;&#x7684;&#x518D;&#x6B21;&#x9519;&#x8FC7;&#xFF0C;&#x90FD;&#x5531;&#x7684;&#x8BA9;&#x4EBA;&#x60F3;&#x53BB;&#x6DCB;&#x4E00;&#x573A;&#x96E8;&#xFF0C;&#x60F3;&#x53BB;&#x4F53;&#x4F1A;&#x91CD;&#x9022;&#xFF0C;&#x60F3;&#x53BB;&#x7ECF;&#x5386;&#x7231;&#x7684;&#x4F24;&#x75DB;&#xFF01;&#x7AF9;&#x5185;&#x672B;&#x5C3E;&#x7684;&#x54FC;&#x5531;&#x548C;&#x674E;&#x5065;&#x4E00;&#x6837;&#xFF0C;&#x8BA9;&#x4EBA;&#x610F;&#x72B9;&#x672A;&#x5C3D;&#x3002;&#x5979;&#x7684;&#x58F0;&#x97F3;&#x91CC;&#x8FD8;&#x6709;&#x4E2D;&#x68EE;&#x6CA1;&#x6709;&#x7684;&#x6D12;&#x8131;&#xFF0C;&#x8BA9;&#x8D70;&#x51FA;&#x8F66;&#x7AD9;&#x7684;&#x672A;&#x6765;&#x660E;&#x4EAE;&#x8D77;&#x6765;&#x3002;</p>
<blockquote>
<p>&#x8D70;&#x51FA;&#x8F66;&#x7AD9;&#x7684;&#x65F6;&#x5019;</p>
<p>&#x96E8;&#x4E5F;&#x505C;&#x4E86;</p>
<p>&#x8FD9;&#x6761;&#x8857;&#x53C8;&#x8FCE;&#x6765;&#x4E86;&#x719F;&#x6089;&#x7684;&#x591C;</p>
</blockquote>
<p>&#x53E6;&#x4E00;&#x7248;&#x7FFB;&#x5531;&#x4E0D;&#x5F97;&#x4E0D;&#x63D0;&#xFF0C;&#x5C31;&#x662F;&#x6885;&#x8273;&#x82B3;&#x7684;&#x300A;&#x88C5;&#x9970;&#x7684;&#x773C;&#x6CEA;&#x300B;&#xFF0C;&#x6536;&#x5F55;&#x5728;&#x6885;&#x8273;&#x82B3;1987&#x5E74;&#x7684;&#x4E13;&#x8F91;&#x300A;&#x4F3C;&#x706B;&#x63A2;&#x6208;&#x300B;&#x4E2D;&#x3002;&#x94FE;&#x63A5;&#xFF1A;<a href="http://www.xiami.com/song/135266" target="_blank" rel="external">&#x88C5;&#x9970;&#x7684;&#x773C;&#x6CEA;-&#x6885;&#x8273;&#x82B3;</a></p>
<p>&#x65E5;&#x8BED;&#x7248;&#x7684;&#x539F;&#x610F;&#xFF0C;&#x5728;&#x9648;&#x5C11;&#x742A;&#x7684;&#x586B;&#x8BCD;&#x4E4B;&#x4E0B;&#xFF0C;&#x5DF2;&#x7ECF;&#x76F8;&#x5DEE;&#x751A;&#x8FDC;&#x4E86;&#xFF0C;&#x53D8;&#x6210;&#x4E86;&#x4E00;&#x9996;&#x5E38;&#x89C1;&#x7684;80&#x5E74;&#x4EE3;&#x9999;&#x6E2F;&#x6D41;&#x884C;&#x7684;&#x82E6;&#x60C5;&#x6B4C;&#x3002;&#x5C31;&#x50CF;&#x6B4C;&#x8BCD;&#x91CC;&#x5199;&#x7684;&#x90A3;&#x6837;&#xFF0C;&#x6885;&#x8273;&#x82B3;&#x7684;&#x58F0;&#x97F3;&#x5C31;&#x50CF;&#x201C;&#x9EBB;&#x9189;&#x4E86;&#x7684;&#x8EAB;&#x8EAF;&#x628A;&#x6628;&#x65E5;&#x62FC;&#x547D;&#x7684;&#x6495;&#x788E;&#x201D;&#xFF0C;&#x6709;&#x4E86;&#x9187;&#x9152;&#x548C;&#x8FF7;&#x9189;&#x7684;&#x5473;&#x9053;&#x3002;</p>
<p>&#x7136;&#x540E;&#x5230;&#x4E86;05&#x5E74;&#xFF0C;&#x8FD9;&#x9996;&#x8001;&#x6B4C;&#xFF0C;&#x624D;&#x6709;&#x4E86;&#x5FB7;&#x6C38;&#x82F1;&#x660E;&#x7684;&#x7248;&#x672C;&#xFF0C;&#x6536;&#x5F55;&#x5728;&#x5FB7;&#x6C38;&#x5927;&#x795E;05&#x5E74;&#x7684;&#x4E13;&#x8F91;&#x300A;VOCALIST&#x300B; &#x4E2D;&#x3002;&#x94FE;&#x63A5;&#xFF1A;<a href="http://www.xiami.com/song/3391473" target="_blank" rel="external">&#x99C5; -&#x5FB3;&#x6C38;&#x82F1;&#x660E;</a></p>
<p>&#x719F;&#x6089;&#x674E;&#x5065;&#x7684;&#x4EBA;&#x90FD;&#x77E5;&#x9053;&#xFF0C;&#x674E;&#x5065;&#x559C;&#x6B22;&#x5FB7;&#x6C38;&#x82F1;&#x660E;&#xFF0C;&#x56E0;&#x4E3A;&#x5FB7;&#x6C38;&#x4E5F;&#x662F;&#x4F4E;&#x541F;&#x6D45;&#x5531;&#x6D3E;&#xFF0C;&#x4E5F;&#x662F;&#x81EA;&#x5DF1;&#x4F5C;&#x8BCD;&#x4F5C;&#x66F2;&#x52A0;&#x6F14;&#x5531;&#x3002;&#x674E;&#x5065;&#x6709;&#x5FB7;&#x6C38;&#x7684;&#x5F88;&#x591A;&#x4E13;&#x8F91;&#xFF0C;&#x4F1A;&#x54FC;&#x4ED6;&#x7684;&#x6B4C;&#xFF0C;&#x5E0C;&#x671B;&#x548C;&#x4ED6;&#x540C;&#x53F0;&#x3002;&#x6240;&#x4EE5;&#x5F53;&#x6211;&#x542C;&#x5230;&#x674E;&#x5065;&#x5C06;&#x4F1A;&#x81EA;&#x5DF1;&#x586B;&#x8BCD;&#x7FFB;&#x5531;&#x300A;&#x8F66;&#x7AD9;&#x300B;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x5C31;&#x77E5;&#x9053;&#xFF0C;&#x4ED6;&#x7FFB;&#x5531;&#x7684;&#x662F;&#x5FB7;&#x6C38;&#x82F1;&#x660E;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x4E2D;&#x68EE;&#x660E;&#x83DC;&#x3002;&#x6211;&#x4E2A;&#x4EBA;&#x8FD8;&#x662F;&#x5F88;&#x559C;&#x6B22;&#x5FB7;&#x6C38;&#x7684;&#x7248;&#x672C;&#xFF0C;&#x7AF9;&#x5185;&#x548C;&#x4E2D;&#x68EE;&#x7684;&#x5531;&#x6CD5;&#x90FD;&#x6709;&#x79CD;&#x8BA9;&#x6211;&#x6709;&#x56DE;&#x5230;80&#x5E74;&#x4EE3;&#x7EAF;&#x7231;&#x5267;&#x65F6;&#x4EE3;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x800C;&#x5FB7;&#x6C38;&#x6DE1;&#x6DE1;&#x7684;&#x5409;&#x4ED6;&#x548C;&#x541F;&#x5531;&#xFF0C;&#x60F3;&#x5FC5;&#x4E5F;&#x662F;&#x674E;&#x5065;&#x7684;&#x5FC3;&#x5934;&#x597D;&#x3002;&#x674E;&#x5065;&#x8FD9;&#x4E00;&#x573A;&#x7684;&#x7F16;&#x66F2;&#xFF0C;&#x4E5F;&#x548C;&#x4E0D;&#x63D2;&#x7535;&#x7684;&#x5FB7;&#x6C38;&#x7248;&#x6700;&#x4E3A;&#x7C7B;&#x4F3C;&#x3002;&#x5176;&#x5B9E;&#x8FD9;&#x9996;&#x5973;&#x4EBA;&#x89C6;&#x89D2;&#x7684;&#x91CD;&#x9022;&#x524D;&#x7537;&#x53CB;&#x7684;&#x6B4C;&#xFF0C;&#x662F;&#x4E0D;&#x9002;&#x5408;&#x7537;&#x58F0;&#x6765;&#x7FFB;&#x5531;&#x7684;&#xFF0C;&#x4E0D;&#x4EC5;&#x662F;&#x6B4C;&#x8BCD;&#xFF0C;&#x4E2D;&#x68EE;&#x54C0;&#x6028;&#x53C8;&#x900F;&#x5F7B;&#x7684;&#x75DB;&#x611F;&#xFF0C;&#x7AF9;&#x5185;&#x8BA9;&#x4EBA;&#x878D;&#x5316;&#x7684;&#x660E;&#x4EAE;&#xFF0C;&#x7528;&#x7537;&#x4EBA;&#x4EEC;&#x6210;&#x719F;&#x51B7;&#x9759;&#x7684;&#x55D3;&#x97F3;&#x5F88;&#x96BE;&#x8BE0;&#x91CA;&#x51FA;&#x6765;&#xFF0C;&#x6240;&#x4EE5;&#x5FB7;&#x6C38;&#x82F1;&#x660E;&#x548C;&#x4E4B;&#x540E;&#x4E2D;&#x897F;&#x4FDD;&#x5FD7;&#x7684;&#x7248;&#x672C;&#xFF0C;&#x90FD;&#x662F;&#x975E;&#x5E38;&#x597D;&#x542C;&#x4F46;&#x603B;&#x89C9;&#x5F97;&#x5C11;&#x4E86;&#x4E9B;&#x4EC0;&#x4E48;&#x3002;</p>
<p>&#x73B0;&#x5728;&#xFF0C;&#x8BA9;&#x4EBA;&#x52A8;&#x5BB9;&#x7684;&#x4E2D;&#x6587;&#x7537;&#x58F0;&#x7248;&#x7EC8;&#x4E8E;&#x9762;&#x4E16;&#x4E86;&#xFF0C;&#x611F;&#x8C22;&#x674E;&#x5065;&#x3002;</p>
<p>&#x300A;&#x8F66;&#x7AD9;&#x300B;&#x7684;&#x65CB;&#x5F8B;&#x662F;&#x7ECF;&#x5F97;&#x8D77;&#x65F6;&#x5149;&#x7684;&#x6253;&#x78E8;&#x7684;&#xFF0C;&#x5230;15&#x5E74;&#x4E5F;&#x5DF2;&#x7ECF;&#x6D41;&#x4F20;&#x4E86;&#x8FD1;30&#x5E74;&#x4E86;&#xFF0C;&#x674E;&#x5065;&#x9009;&#x62E9;&#x8FD9;&#x9996;&#x6B4C;&#xFF0C;&#x548C;&#x4EE5;&#x5F80;&#x6240;&#x6709;&#x4ED6;&#x7684;&#x9009;&#x62E9;&#x4E00;&#x6837;&#xFF0C;&#x662F;&#x6709;&#x7740;&#x6781;&#x9AD8;&#x97F3;&#x4E50;&#x5BA1;&#x7F8E;&#x7684;&#x3002;&#x6709;&#x4EBA;&#x8BC4;&#x4EF7;&#x8FC7;&#x4ED6;&#xFF0C;&#x4ED6;&#x5728;&#x8FD9;&#x4E2A;&#x821E;&#x53F0;&#x5C55;&#x793A;&#x7684;&#x4E0D;&#x662F;&#x80FD;&#x529B;&#x4E0D;&#x662F;&#x6280;&#x5DE7;&#x4E5F;&#x4E0D;&#x662F;&#x7A81;&#x7834;&#xFF0C;&#x800C;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#x97F3;&#x4E50;&#x5BA1;&#x7F8E;&#xFF0C;&#x7528;&#x4E00;&#x5DF1;&#x4E4B;&#x529B;&#x4E0D;&#x65AD;&#x63A8;&#x8350;&#x4ED6;&#x8BA4;&#x4E3A;&#x7684;&#x597D;&#x6B4C;&#xFF0C;&#x5305;&#x62EC;&#x949F;&#x7ACB;&#x98CE;&#x90A2;&#x5929;&#x6EAF;&#x4E07;&#x6653;&#x5229;&#x7684;&#x6C11;&#x8C23;&#xFF0C;&#x5305;&#x62EC;&#x50CF;&#x300A;&#x8F66;&#x7AD9;&#x300B;&#x300A;&#x5047;&#x5982;&#x7231;&#x6709;&#x5929;&#x610F;&#x300B;&#x8FD9;&#x6837;&#x4E0D;&#x7B97;&#x70ED;&#x95E8;&#x5F02;&#x56FD;&#x4ED6;&#x4E61;&#x7684;&#x597D;&#x6B4C;&#x3002;</p>
<p>&#x65E2;&#x7136;&#x65CB;&#x5F8B;&#x597D;&#x542C;&#x662F;&#x6BCB;&#x5EB8;&#x7F6E;&#x7591;&#x7684;&#xFF0C;&#x90A3;&#x4E48;&#x4ED6;&#x7FFB;&#x5531;&#x7684;&#x91CD;&#x70B9;&#x5C31;&#x53EA;&#x5728;&#x4E09;&#x5904;&#xFF0C;&#x4E00;&#x662F;&#x6B4C;&#x8BCD;&#xFF0C;&#x4E8C;&#x662F;&#x7F16;&#x66F2;&#xFF0C;&#x4E09;&#x662F;&#x7ACB;&#x610F;&#x3002;&#x7ACB;&#x610F;&#x5728;&#x5F00;&#x573A;&#x7684;&#x4ECB;&#x7ECD;&#x4E2D;&#x5DF2;&#x7ECF;&#x51F8;&#x663E;&#xFF0C;&#x5173;&#x4E8E;&#x7231;&#x60C5;&#x91CD;&#x9022;&#x79BB;&#x522B;&#x7684;80&#x5E74;&#x4EE3;&#x7EAF;&#x7231;&#x65E5;&#x8BED;&#x6B4C;&#xFF0C;&#x5982;&#x4F55;&#x91CD;&#x65B0;&#x7ACB;&#x610F;&#xFF1F;&#x674E;&#x5065;&#x9009;&#x62E9;&#x4E86;&#x201C;&#x4EBA;&#x751F;&#x7684;&#x8F66;&#x7AD9;&#xFF0C;&#x4EBA;&#x751F;&#x7684;&#x7AD9;&#x53F0;&#x201D;&#x8FD9;&#x4E00;&#x4E3B;&#x9898;&#x3002;</p>
<p>&#x4F46;&#x8BA9;&#x6211;&#x5148;&#x8BF4;&#x7F16;&#x66F2;&#x5427;&#xFF0C;&#x674E;&#x5065;&#x8FD9;&#x573A;&#x7684;&#x7F16;&#x66F2;&#x975E;&#x5E38;&#x7528;&#x5FC3;&#xFF0C;&#x524D;&#x594F;&#x7684;&#x5F00;&#x59CB;&#xFF0C;&#x662F;&#x5409;&#x4ED6;&#x8F7B;&#x67D4;&#x7684;&#x54CD;&#x8D77;&#xFF0C;&#x8FD9;&#x4E00;&#x4E0B;&#xFF0C;&#x5C31;&#x8BA9;&#x5168;&#x573A;&#x90FD;&#x5B89;&#x9759;&#x4E86;&#x4E0B;&#x6765;&#x3002;&#x968F;&#x540E;&#x6162;&#x6162;&#x7684;&#xFF0C;&#x5DF4;&#x626C;&#x624B;&#x98CE;&#x7434;&#x4E5F;&#x52A0;&#x5165;&#xFF0C;&#x674E;&#x5065;&#x767B;&#x53F0;&#x7684;&#x7B2C;&#x4E00;&#x9996;&#x300A;&#x8D1D;&#x52A0;&#x5C14;&#x6E56;&#x7554;&#x300B;&#x4E2D;&#xFF0C;&#x5DF4;&#x626C;&#x624B;&#x98CE;&#x7434;&#x51E0;&#x4E4E;&#x662F;&#x4E3B;&#x89D2;&#xFF0C;&#x800C;&#x5728;&#x6211;&#x6B4C;&#x6700;&#x540E;&#x4E00;&#x9996;&#x6B4C;&#x7684;&#x821E;&#x53F0;&#x4E0A;&#xFF0C;&#x674E;&#x5065;&#x5B8C;&#x6210;&#x4E86;&#x9996;&#x5C3E;&#x547C;&#x5E94;&#x3002;&#x6240;&#x4EE5;&#x4E5F;&#x6709;&#x4EBA;&#x8BF4;&#xFF0C;&#x8FD9;&#x9996;&#x6B4C;&#x53C8;&#x6709;&#x4E86;&#x70B9;&#x4FC4;&#x7F57;&#x65AF;&#x51AC;&#x65E5;&#x7684;&#x5473;&#x9053;&#x3002;&#x968F;&#x7740;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x5B89;&#x5B81;&#x67D4;&#x548C;&#x5F00;&#x573A;&#xFF0C;&#x674E;&#x5065;&#x6C38;&#x8FDC;&#x6E05;&#x96C5;&#x53C8;&#x6DF1;&#x60C5;&#xFF0C;&#x6DE1;&#x7136;&#x53C8;&#x5F88;&#x6709;&#x8D28;&#x611F;&#x7684;&#x55D3;&#x97F3;&#x4E00;&#x54CD;&#x8D77;&#xFF0C;&#x3010;&#x753B;&#x9762;&#x611F;&#x3011;&#x4E00;&#x4E0B;&#x5C31;&#x51FA;&#x6765;&#x4E86;&#x3002;</p>
<blockquote>
<p>&#x8F66;&#x7A97;&#x5916;&#x604B;&#x4EBA;&#x76F8;&#x62E5;</p>
<p>&#x8FD8;&#x5728;&#x96BE;&#x820D;&#x96BE;&#x79BB;</p>
<p>&#x6C7D;&#x7B1B;&#x58F0;&#x7A81;&#x7136;&#x60F3;&#x8D77;</p>
<p>&#x90A3;&#x59D1;&#x5A18;&#x6EE1;&#x773C;&#x7126;&#x6025;</p>
<p>&#x4E0D;&#x89C9;&#x4E2D;&#x4E0B;&#x8D77;&#x96E8;&#x6765;</p>
<p>&#x5728;&#x9EC4;&#x660F;&#x7684;&#x7AD9;&#x53F0;</p>
<p>&#x4ED6;&#x7EC8;&#x4E8E;&#x4E0A;&#x4E86;&#x5217;&#x8F66;</p>
<p>&#x5374;&#x4E00;&#x76F4;&#x671B;&#x5411;&#x7A97;&#x5916;</p>
</blockquote>
<p>&#x7B2C;&#x4E00;&#x6BB5;&#x542C;&#x5B8C;&#xFF0C;&#x6211;&#x975E;&#x5E38;&#x5403;&#x60CA;&#x3002;&#x60F3;&#x4E0D;&#x5230;&#x674E;&#x5065;&#x5199;&#x7684;&#x6B4C;&#x8BCD;&#xFF0C;&#x5C45;&#x7136;&#x7528;&#x7684;&#x662F;&#x3010;&#x7B2C;&#x4E09;&#x4EBA;&#x79F0;&#x3011;&#x3002;&#x300A;&#x8F66;&#x7AD9;&#x300B;&#x4E0D;&#x8BBA;&#x662F;&#x65E5;&#x8BED;&#x7248;&#x8FD8;&#x662F;&#x7CA4;&#x8BED;&#x7248;&#xFF0C;&#x90FD;&#x662F;&#x6216;&#x54C0;&#x6028;&#x6216;&#x6DE1;&#x7136;&#x7684;&#x3010;&#x81EA;&#x6211;&#x503E;&#x8FF0;&#x3011;&#x3002;&#x4ECE;&#x6765;&#x6CA1;&#x6709;&#x4EBA;&#xFF0C;&#x7528;&#x8FC7;&#x7B2C;&#x4E09;&#x8005;&#x7684;&#x89C6;&#x89D2;&#x3002;&#x662F;&#x7684;&#xFF0C;&#x674E;&#x5065;&#x4ED6;&#x53EA;&#x662F;&#x4E00;&#x4E2A;&#x5750;&#x5728;&#x5217;&#x8F66;&#x8F66;&#x53A2;&#x7684;&#x4E58;&#x5BA2;&#xFF0C;&#x4ED6;&#x53EA;&#x662F;&#x770B;&#x5230;&#x4E86;&#x4E00;&#x5BF9;&#x604B;&#x4EBA;&#x7684;&#x96BE;&#x820D;&#x96BE;&#x79BB;&#xFF0C;&#x4ED6;&#x5531;&#x7684;&#x524D;&#x534A;&#x6BB5;&#xFF0C;&#x662F;&#x5173;&#x4E8E;&#x201C;&#x4ED6;&#x4EEC;&#x201D;&#x7684;&#x5206;&#x522B;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x81EA;&#x5DF1;&#x3002;</p>
<blockquote>
<p>&#x5F53;&#x5217;&#x8F66;&#x5F90;&#x5F90;&#x5F00;&#x52A8;&#x63A0;&#x8FC7;&#x84DD;&#x8272;&#x7AD9;&#x724C;</p>
<p>&#x6211;&#x770B;&#x89C1;&#x4ED6;&#x96BE;&#x8FC7;&#x7684;&#x8138;</p>
<p>&#x5982;&#x6B64;&#x82CD;&#x767D;</p>
<p>&#x4F34;&#x968F;&#x96E8;&#x70B9;&#x6572;&#x51FB;&#x8F66;&#x7A97;&#x4ED6;&#x7684;&#x6CEA;&#x6D41;&#x4E0B;&#x6765;</p>
<p>&#x6211;&#x8D76;&#x7D27;&#x8F6C;&#x8FC7;&#x5934;</p>
<p>&#x5374;&#x8BA9;&#x6211;&#x89C6;&#x7EBF;&#x79BB;&#x5F00;</p>
<p>&#x4E0D;&#x77E5;&#x662F;&#x751C;&#x871C;&#x7684;&#x4F24;&#x611F;&#x8FD8;&#x662F;&#x65E0;&#x5948;</p>
</blockquote>
<p>&#x7B2C;&#x4E8C;&#x6BB5;&#x7684;&#x6B4C;&#x8BCD;&#x592A;&#x6709;&#x60C5;&#x8282;&#x4E86;&#x3002;&#x7537;&#x4EBA;&#x5077;&#x5077;&#x843D;&#x6CEA;&#xFF0C;&#x5374;&#x88AB;&#x4E00;&#x65C1;&#x7684;&#x201D;&#x6211;&#x201C;&#x770B;&#x89C1;&#xFF0C;&#x201C;&#x6211;&#x201D;&#x4E0D;&#x77E5;&#x9053;&#x8FD9;&#x662F;&#x5E78;&#x798F;&#x7684;&#x79BB;&#x522B;&#x4F24;&#x611F;&#x8FD8;&#x662F;&#x81EA;&#x5DF1;&#x770B;&#x89C1;&#x522B;&#x4EBA;&#x4F24;&#x75DB;&#x7684;&#x65E0;&#x5948;&#x3002;&#x662F;&#x4E0D;&#x662F;&#x6709;&#x70B9;&#x516B;&#x5341;&#x5E74;&#x4EE3;&#x7684;&#x65E5;&#x672C;&#x7EAF;&#x7231;&#x5267;&#x7684;&#x6C1B;&#x56F4;&#x5462;&#xFF1F;</p>
<blockquote>
<p>&#x6211;&#x60F3;&#x8D77;&#x591A;&#x5E74;&#x4EE5;&#x524D;</p>
<p>&#x50CF;&#x4ECA;&#x5929;&#x7684;&#x753B;&#x9762;</p>
<p>&#x4EE5;&#x4E3A;&#x544A;&#x522B;&#x8FD8;&#x4F1A;&#x518D;&#x89C1;</p>
<p>&#x54EA;&#x77E5;&#x9053;&#x4E00;&#x53BB;&#x4E0D;&#x8FD8;</p>
<p>&#x5217;&#x8F66;&#x8981;&#x5954;&#x5411;&#x4F55;&#x65B9;</p>
<p>&#x6211;&#x7ADF;&#x4E00;&#x4E1D;&#x614C;&#x5F20;</p>
</blockquote>
<p>&#x7B2C;&#x4E09;&#x6BB5;&#x7684;&#x6B4C;&#x8BCD;&#xFF0C;&#x7EC8;&#x4E8E;&#x628A;&#x89C6;&#x7EBF;&#x8F6C;&#x5230;&#x4E86;&#x201C;&#x6211;&#x201D;&#x7684;&#x8EAB;&#x4E0A;&#x3002;&#x6211;&#x89E6;&#x666F;&#x751F;&#x60C5;&#xFF0C;&#x60F3;&#x8D77;&#x4E86;&#x4ECE;&#x524D;&#xFF0C;&#x60F3;&#x8D77;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x79BB;&#x522B;&#x3002;&#x201C;&#x4EE5;&#x4E3A;&#x544A;&#x522B;&#x8FD8;&#x4F1A;&#x518D;&#x89C1;&#xFF0C;&#x54EA;&#x77E5;&#x9053;&#x4E00;&#x53BB;&#x4E0D;&#x8FD8;&#x201D;&#xFF0C;&#x8FD9;&#x53E5;&#x5199;&#x5F97;&#x592A;&#x8FC7;&#x4F24;&#x611F;&#xFF0C;&#x79BB;&#x522B;&#x7ADF;&#x7136;&#x6210;&#x4E86;&#x6C38;&#x522B;&#xFF0C;&#x8BA9;&#x6211;&#x4E5F;&#x4E0D;&#x7981;&#x968F;&#x7740;&#x611F;&#x4F24;&#x3002;&#x6211;&#x4EEC;&#x6709;&#x591A;&#x5C11;&#x6B21;&#xFF0C;&#x4EE5;&#x4E3A;&#x8FD8;&#x4F1A;&#x518D;&#x89C1;&#x7684;&#x4EBA;&#xFF0C;&#x5C31;&#x518D;&#x4E5F;&#x6CA1;&#x89C1;&#x8FC7;&#x4E86;&#xFF1F;&#x674E;&#x5065;&#x8FD9;&#x9996;&#x6B4C;&#x5173;&#x4E8E;&#x201D;&#x4EBA;&#x4E0E;&#x4EBA;&#x4E4B;&#x95F4;&#x7684;&#x9645;&#x9047;&#xFF0C;&#x4EBA;&#x751F;&#x7684;&#x7AD9;&#x53F0;&#x201C;&#x8FD9;&#x4E2A;&#x4E3B;&#x65E8;&#x521D;&#x6B21;&#x663E;&#x73B0;&#x3002;</p>
<blockquote>
<p>&#x5F53;&#x5217;&#x8F66;&#x98DE;&#x5954;&#x4E0B;&#x4E00;&#x7AD9;&#x7684;&#x7231;&#x6068;&#x79BB;&#x522B;</p>
<p>&#x6211;&#x4EFF;&#x4F5B;&#x770B;&#x89C1;&#x8F66;&#x7A97;&#x5916;&#x6362;&#x4E86;&#x5B63;&#x8282;</p>
<p>&#x5728;&#x8FD9;&#x4E00;&#x77AC;&#x95F4;&#x5FD8;&#x4E86;&#x8981;&#x53BB;&#x5411;&#x54EA;&#x91CC;&#x7684;&#x6DF1;&#x591C;</p>
<p>&#x6211;&#x4E0D;&#x77E5;&#x9053;&#x6211;&#x8FD8;&#x6709;&#x591A;&#x5C11;&#x76F8;&#x805A;&#x5206;&#x522B;</p>
<p>&#x6211;&#x50CF;&#x8FD9;&#x5217;&#x8F66;&#x4E5F;&#x4E0D;&#x80FD;&#x968F;&#x610F;&#x505C;&#x6B47;</p>
<p>&#x5306;&#x5306;&#x63A0;&#x8FC7;&#x7684;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x7A97;&#x5916;&#x7684;&#x4E16;&#x754C;</p>
</blockquote>
<p>&#x8FD9;&#x9996;&#x6B4C;&#x5176;&#x5B9E;&#x6CA1;&#x6709;&#x6240;&#x8C13;&#x7684;&#x9AD8;&#x6F6E;&#x90E8;&#x5206;&#xFF0C;&#x5A13;&#x5A13;&#x9053;&#x6765;&#x624D;&#x662F;&#x5B83;&#x7684;&#x7279;&#x70B9;&#xFF0C;&#x4F46;&#x8FD9;&#x4E00;&#x6BB5;&#xFF0C;&#x786E;&#x5B9E;&#x662F;&#x6700;&#x4F24;&#x611F;&#x7684;&#x81EA;&#x6211;&#x5766;&#x767D;&#x4E86;&#x3002;&#x6211;&#x5DF2;&#x5FD8;&#x8BB0;&#xFF0C;&#x8FD9;&#x5217;&#x8F66;&#x8981;&#x53BB;&#x54EA;&#x91CC;&#xFF1F;&#x7559;&#x604B;&#x548C;&#x4E0D;&#x820D;&#x76D8;&#x65CB;&#x5728;&#x6211;&#x5FC3;&#x4E2D;&#xFF0C;&#x4F46;&#x6211;&#x4E0D;&#x80FD;&#x968F;&#x610F;&#x505C;&#x4E0B;&#x6765;&#x3002;&#x8FD9;&#x91CC;&#x7684;&#x6B4C;&#x8BCD;&#x548C;&#x65CB;&#x5F8B;&#xFF0C;&#x628A;&#x773C;&#x524D;&#x4ED6;&#x4EBA;&#x7684;&#x5206;&#x522B;&#xFF0C;&#x4E0E;&#x81EA;&#x5DF1;&#x4F24;&#x611F;&#x7684;&#x7ECF;&#x5386;&#x7528;&#x89E6;&#x666F;&#x751F;&#x60C5;&#x7684;&#x65B9;&#x5F0F;&#x4EA4;&#x53E0;&#x5728;&#x4E86;&#x4E00;&#x8D77;&#x3002;&#x8FD9;&#x79CD;&#x8FFD;&#x5FC6;&#x7684;&#x5171;&#x9E23;&#xFF0C;&#x674E;&#x5065;&#x7528;&#x4ED6;&#x62DB;&#x724C;&#x7684;&#x7ACB;&#x4F53;&#x611F;&#x548C;&#x5171;&#x9E23;&#x5F31;&#x6DF7;&#x7684;&#x58F0;&#x7EBF;&#x5B8C;&#x5168;&#x8BE0;&#x91CA;&#x4E86;&#x51FA;&#x6765;&#x3002;&#x53EA;&#x662F;&#x6BD4;&#x8F83;&#x53EF;&#x60DC;&#xFF0C;&#x5176;&#x4E2D;&#x548C;&#x4E0A;&#x4E00;&#x53E5;&#x627F;&#x63A5;&#x6BD4;&#x8F83;&#x5FEB;&#x7684;&#x201C;&#x6211;&#x50CF;&#x8FD9;&#x5217;&#x8F66;&#x201D;&#x8FD9;&#x53E5;&#xFF0C;&#x4ED6;&#x5FD8;&#x8BCD;&#x4E86;&#x2026;..&#x8FD9;&#x79CD;&#x5BC6;&#x5EA6;&#x6BD4;&#x8F83;&#x5927;&#x6BD4;&#x8F83;&#x6025;&#x7684;&#x6B4C;&#x8BCD;&#xFF0C;&#x672C;&#x6765;&#x662F;&#x4E0D;&#x9002;&#x5408;&#x4ED6;&#x5531;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x9700;&#x8981;&#x7A7A;&#x95F4;&#xFF0C;&#x9700;&#x8981;&#x4E00;&#x4E2A;&#x4E2A;&#x957F;&#x957F;&#x7684;&#x53E5;&#x5B50;&#x6765;&#x5B8C;&#x6210;&#x5A49;&#x8F6C;&#x60A0;&#x626C;&#x7684;&#x7A7A;&#x7075;&#x3002;&#x4E0D;&#x8FC7;&#x6211;&#x8BA4;&#x4E3A;&#x8FD8;&#x662F;&#x56E0;&#x4E3A;&#x8FDE;&#x591C;&#x586B;&#x8BCD;&#x7684;&#x7F18;&#x6545;&#xFF0C;&#x6B4C;&#x8BCD;&#x5E76;&#x6CA1;&#x6709;&#x80CC;&#x719F;&#xFF0C;&#x4ED6;&#x4E5F;&#x5F88;&#x5FEB;&#x8C03;&#x6574;&#x8FC7;&#x6765;&#xFF0C;&#x60C5;&#x7EEA;&#x5E76;&#x6CA1;&#x6709;&#x88AB;&#x5F71;&#x54CD;&#xFF0C;&#x753B;&#x9762;&#x611F;&#x4E5F;&#x8FD8;&#x5728;&#x3002;</p>
<p>&#x4E4B;&#x540E;&#x7684;&#x95F4;&#x594F;&#xFF0C;&#x5DF4;&#x626C;&#x624B;&#x98CE;&#x7434;&#x5F7B;&#x5E95;&#x6210;&#x4E3A;&#x4E3B;&#x89D2;&#xFF0C;&#x6574;&#x9996;&#x6B4C;&#x7684;&#x60C5;&#x7EEA;&#x4E5F;&#x6FC0;&#x6602;&#x4E86;&#x8D77;&#x6765;&#x3002;&#x7B2C;&#x4E8C;&#x6B21;&#x526F;&#x6B4C;&#xFF0C;&#x674E;&#x5065;&#x7684;&#x5531;&#x6CD5;&#x4E5F;&#x52A0;&#x91CD;&#x4E86;&#x529B;&#x5EA6;&#xFF0C;&#x4E00;&#x904D;&#x904D;&#x7684;&#x201C;&#x7231;&#x6068;&#x522B;&#x79BB;&#x201D;&#x201C;&#x5FD8;&#x4E86;&#x53BB;&#x5411;&#x201D;&#x201C;&#x76F8;&#x805A;&#x522B;&#x79BB;&#x201D;&#x5B9E;&#x5728;&#x662F;&#x8BA9;&#x4EBA;&#x611F;&#x6168;&#x4E07;&#x5343;&#xFF01;&#x201C;&#x5306;&#x5306;&#x63A0;&#x8FC7;&#x7684;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x7A97;&#x5916;&#x7684;&#x4E16;&#x754C;&#x201D;&#xFF0C;&#x90A3;&#x8FD8;&#x6709;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;&#x8FD9;&#x91CC;&#xFF0C;&#x674E;&#x5065;&#x7559;&#x767D;&#x4E86;&#x3002;&#x8BA9;&#x5927;&#x5BB6;&#x81EA;&#x5DF1;&#x6839;&#x636E;&#x81EA;&#x5DF1;&#x7684;&#x611F;&#x53D7;&#x53BB;&#x586B;&#x8865;&#x5427;&#x3002;</p>
<blockquote>
<p>&#x5566;&#x5566;&#x5566;</p>
<p>&#x5566;&#x5566;&#x5566;</p>
<p>&#x518D;&#x89C1;</p>
</blockquote>
<p>&#x54FC;&#x5531;&#x4E00;&#x76F4;&#x662F;&#x674E;&#x5065;&#x6700;&#x4F18;&#x7F8E;&#x7684;&#x7EDD;&#x62DB;&#xFF0C;&#x4E00;&#x53E5;&#x53E5;&#x60A0;&#x626C;&#x52A8;&#x542C;&#x7684;&#x54FC;&#x5531;~~&#x662F;&#x5426;&#x50CF;&#x98DE;&#x5954;&#x7684;&#x5217;&#x8F66;&#xFF0C;&#x4E5F;&#x50CF;&#x7559;&#x604B;&#x7684;&#x811A;&#x6B65;&#xFF1F;&#x8FD9;&#x8D9F;&#x5217;&#x8F66;&#xFF0C;&#x6211;&#x8981;&#x4E0B;&#x8F66;&#x4E86;&#xFF0C;&#x53EF;&#x6211;&#x8FD8;&#x4E0D;&#x60F3;&#x79BB;&#x5F00;&#x3002;&#x674E;&#x5065;&#x7684;&#x58F0;&#x97F3;&#x548C;&#x4ED6;&#x7684;&#x4E00;&#x5B57;&#x4E00;&#x53E5;&#xFF0C;&#x6211;&#x542C;&#x5230;&#x4E86;&#x8FD9;&#x6837;&#x7684;&#x4E0D;&#x820D;&#x878D;&#x5728;&#x5176;&#x4E2D;&#x3002;&#x4F46;&#x5F53;&#x54FC;&#x5531;&#x8FD8;&#x5728;&#x5FC3;&#x4E2D;&#x5A49;&#x8F6C;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x7A81;&#x7136;&#x6240;&#x6709;&#x4F34;&#x594F;&#x7559;&#x767D;&#x2014;&#x2014;&#x201C;&#x518D;&#x89C1;&#x201D;&#xFF01;&#x8FD9;&#x53E5;&#x544A;&#x522B;&#x88AB;&#x4ED6;&#x771F;&#x631A;&#x5730;&#x5531;&#x51FA;&#xFF0C;&#x7B80;&#x76F4;&#x662F;&#x51FB;&#x6253;&#x5FC3;&#x7075;&#x7684;&#x6700;&#x540E;&#x4E00;&#x51FB;&#xFF01;</p>
<center><img src="//dn-haomwei.qbox.me/images/3c963769f61aca479d32f884a2949b7f_r.jpg" alt="&#x518D;&#x89C1;&#xFF0C;&#x674E;&#x5065;"></center>

<p>&#x662F;&#x7684;&#xFF0C;&#x518D;&#x89C1;&#x4E86;&#x3002;</p>
<p>&#x6B4C;&#x66F2;&#x4E2D;&#xFF0C;&#x662F;&#x4E0B;&#x96E8;&#x7684;&#x8F66;&#x7AD9;&#xFF0C;&#x662F;&#x4F24;&#x611F;&#x79BB;&#x522B;&#xFF0C;&#x662F;&#x7A97;&#x5916;&#x7684;&#x4E16;&#x754C;&#xFF0C;&#x518D;&#x89C1;&#x4E86;&#x3002;</p>
<p>&#x821E;&#x53F0;&#x4E0A;&#xFF0C;&#x674E;&#x5065;&#x5728;&#x544A;&#x522B;&#xFF0C;&#x8FD9;&#x4E2A;&#x8BA9;&#x4ED6;&#x7559;&#x604B;&#xFF0C;&#x8BA9;&#x4ED6;&#x6536;&#x83B7;&#x65E0;&#x6570;&#x8D5E;&#x8A89;&#x7684;&#x821E;&#x53F0;&#xFF0C;&#x518D;&#x89C1;&#x4E86;&#x3002;</p>
<p>&#x53F0;&#x4E0B;&#x7535;&#x89C6;&#x673A;&#x524D;&#xFF0C;&#x542C;&#x8005;&#x7684;&#x5FC3;&#x91CC;&#xFF0C;&#x5728;&#x671D;&#x7740;&#x8C01;&#xFF0C;&#x671D;&#x7740;&#x81EA;&#x5DF1;&#x54EA;&#x6BB5;&#x8FC7;&#x53BB;&#x544A;&#x522B;&#x5462;&#xFF1F;</p>
<p>&#x7279;&#x522B;&#x662F;&#x4E00;&#x4E9B;&#x901A;&#x8FC7;&#x8FD9;&#x4E2A;&#x821E;&#x53F0;&#x624D;&#x8BA4;&#x8BC6;&#x4E86;&#x674E;&#x5065;&#xFF0C;&#x8FD9;&#x4F4D;&#x4F4E;&#x541F;&#x6D45;&#x5531;&#xFF0C;&#x624D;&#x534E;&#x6A2A;&#x6EA2;&#x53C8;&#x5112;&#x96C5;&#x6DE1;&#x7136;&#x7684;&#x97F3;&#x4E50;&#x8BD7;&#x4EBA;&#x7684;&#x542C;&#x53CB;&#x5FC3;&#x91CC;&#xFF0C;&#x8FD9;&#x53E5;&#x201C;&#x518D;&#x89C1;&#x201D;&#x66F4;&#x662F;&#x767E;&#x611F;&#x4EA4;&#x96C6;&#x3002;</p>
<p>&#x8FD9;&#x9996;&#x6B4C;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x5DF2;&#x7ECF;&#x5B8C;&#x5168;&#x662F;&#x4E00;&#x90E8;&#x4EA4;&#x53C9;&#x526A;&#x8F91;&#x7684;&#x827A;&#x672F;&#x6C14;&#x8D28;&#x7535;&#x5F71;&#x4E86;&#xFF0C;&#x6B4C;&#x66F2;&#x91CC;&#x4F24;&#x611F;&#x79BB;&#x522B;&#x7684;&#x60C5;&#x4FA3;&#xFF0C;&#x6B4C;&#x66F2;&#x91CC;&#x65C1;&#x89C2;&#x65C5;&#x5BA2;&#x7684;&#x89E6;&#x666F;&#x4F24;&#x60C5;&#xFF0C;&#x6B4C;&#x66F2;&#x5916;&#x6709;&#x4E9B;&#x4E0D;&#x820D;&#x5730;&#x544A;&#x522B;&#x821E;&#x53F0;&#x7684;&#x674E;&#x5065;&#x548C;&#x53F0;&#x4E0B;&#x7535;&#x89C6;&#x673A;&#x524D;&#x88AB;&#x79BB;&#x522B;&#x6101;&#x7EEA;&#x6253;&#x52A8;&#x7684;&#x89C2;&#x4F17;&#xFF0C;&#x6784;&#x6210;&#x4E86;&#x56DB;&#x4E2A;&#x89D2;&#x5EA6;&#xFF0C;&#x56DB;&#x79CD;&#x60C5;&#x612B;&#x7684;&#x300A;&#x8F66;&#x7AD9;&#x300B;&#x3002;&#x800C;&#x674E;&#x5065;&#xFF0C;&#x6210;&#x4E86;&#x8FD9;&#x4E2A;&#x821E;&#x53F0;&#x4E0A;&#x7684;&#x97F3;&#x4E50;&#x5BFC;&#x6F14;&#x3002;</p>
<p>&#x800C;&#x968F;&#x7740;&#x201C;&#x518D;&#x89C1;&#x201D;&#x7684;&#x544A;&#x522B;&#xFF0C;&#x674E;&#x5065;&#x6B4C;&#x66F2;&#x7684;&#x7ACB;&#x610F;&#x4E3B;&#x65E8;&#x4E5F;&#x547C;&#x4E4B;&#x6B32;&#x51FA;&#xFF0C;&#x8FD9;&#x9996;&#x6B4C;&#x4E0D;&#x518D;&#x662F;&#x65E5;&#x8BED;&#x7248;&#x90A3;&#x6837;&#x53EA;&#x5173;&#x4E8E;&#x7231;&#x60C5;&#x548C;&#x91CD;&#x9022;&#x7684;&#x6B4C;&#x66F2;&#xFF0C;&#x800C;&#x662F;&#x4E0A;&#x5347;&#x4E86;&#x4E00;&#x4E2A;&#x5883;&#x754C;&#xFF0C;&#x8868;&#x8FBE;&#x4E86;&#x4EBA;&#x4E0E;&#x4EBA;&#x4E4B;&#x95F4;&#x7684;&#x9645;&#x9047;&#xFF0C;&#x4EBA;&#x751F;&#x50CF;&#x4E0D;&#x505C;&#x6B62;&#x7684;&#x98DE;&#x5954;&#x5217;&#x8F66;&#xFF0C;&#x90A3;&#x4E9B;&#x6211;&#x4EEC;&#x77ED;&#x6682;&#x505C;&#x7559;&#x7684;&#x7AD9;&#x53F0;&#xFF0C;&#x4E5F;&#x7EC8;&#x7A76;&#x4F1A;&#x542F;&#x7A0B;&#x79BB;&#x5F00;&#x3002;&#x7231;&#x6068;&#x79BB;&#x522B;&#xFF0C;&#x76F8;&#x9047;&#x5206;&#x79BB;&#xFF0C;&#x8FD9;&#x4E00;&#x5E55;&#x5E55;&#x7684;&#x4EBA;&#x751F;&#x620F;&#x5267;&#xFF0C;&#x603B;&#x4F1A;&#x5728;&#x8F66;&#x7AD9;&#x7559;&#x4E0B;&#x5370;&#x8BB0;&#xFF0C;&#x4E5F;&#x603B;&#x4F1A;&#x968F;&#x7740;&#x4EBA;&#x4EEC;&#x7684;&#x79BB;&#x5F00;&#x800C;&#x88AB;&#x8BB0;&#x5FC6;&#x5E26;&#x8D70;&#x3002;&#x800C;&#x8FD9;&#x4E9B;&#x6240;&#x6709;&#x7684;&#x76F8;&#x9047;&#x53C8;&#x522B;&#x79BB;&#x7684;&#x8BB0;&#x5FC6;&#xFF0C;&#x6C38;&#x8FDC;&#x503C;&#x5F97;&#x7559;&#x5FF5;&#x3002;</p>
<p>&#x6574;&#x9996;&#x6B4C;&#x542C;&#x5B8C;&#xFF0C;&#x674E;&#x5065;&#x58F0;&#x97F3;&#x5C31;&#x50CF;&#x6CC9;&#x6D8C;&#xFF0C;&#x6162;&#x6162;&#x6E17;&#x900F;&#x5230;&#x5FC3;&#x91CC;&#x6BCF;&#x4E00;&#x4E2A;&#x89D2;&#x843D;&#xFF0C;&#x6BCF;&#x4E00;&#x6761;&#x7F1D;&#x9699;&#xFF0C;&#x6709;&#x79CD;&#x5C18;&#x57C3;&#x88AB;&#x5176;&#x6240;&#x8361;&#x6DA4;&#x7684;&#x611F;&#x89C9;,&#x975E;&#x5E38;&#x6696;&#xFF0C;&#x4E5F;&#x975E;&#x5E38;&#x611F;&#x52A8;&#x3002;&#x5373;&#x4FBF;&#x674E;&#x5065;&#x6709;&#x4E00;&#x4E9B;&#x7455;&#x75B5;&#x548C;&#x5FD8;&#x8BCD;&#xFF0C;&#x6C14;&#x606F;&#x4E5F;&#x6CA1;&#x6709;&#x51B3;&#x8D5B;&#x65F6;&#x90A3;&#x4E48;&#x7A33;&#xFF0C;&#x4F46;&#x8FD9;&#x9996;&#x4ED6;&#x81EA;&#x5DF1;&#x4F5C;&#x8BCD;&#x7684;&#x300A;&#x8F66;&#x7AD9;&#x300B;&#x4E5F;&#x4F9D;&#x65E7;&#x662F;&#xFF0C;&#x7EDD;&#x5BF9;&#x662F;&#x6709;&#x54C1;&#x8D28;&#x7684;&#x5F55;&#x97F3;&#x7EA7;&#x522B;&#x7684;&#x4F5C;&#x54C1;&#x3002;</p>
<p>&#x4E0D;&#x6025;&#x4E0D;&#x5F90;&#xFF0C;&#x6625;&#x98CE;&#x5316;&#x96E8;&#x3002;&#x5728;&#x8FD9;&#x6837;&#x7684;&#x7ADE;&#x6280;&#x821E;&#x53F0;&#x4E0A;&#xFF0C;&#x9690;&#x85CF;&#x7740;&#x8282;&#x5236;&#x7684;&#x529B;&#x91CF;&#xFF0C;&#x50CF;&#x98D8;&#x9038;&#x7684;&#x5C71;&#x6C34;&#x6D3E;&#xFF0C;&#x4E0D;&#x65AD;&#x5730;&#x7EFD;&#x653E;&#x7740;&#x751F;&#x547D;&#x7684;&#x6E29;&#x6696;&#x4E0E;&#x534E;&#x5F69;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x674E;&#x5065;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x8FD9;&#x4E2A;&#x821E;&#x53F0;&#x4E0A;&#x7684;&#x674E;&#x5065;&#x3002;81&#x5929;&#x7684;&#x6BD4;&#x8D5B;&#xFF0C;&#x4ECE;1&#x6708;14&#x65E5;&#x5F55;&#x5236;&#x8865;&#x4F4D;&#x8D5B;&#x5F00;&#x59CB;&#xFF0C;&#x5230;&#x4ECA;&#x5929;&#x8F66;&#x7AD9;&#x7684;&#x5206;&#x522B;&#x3002;&#x4ED6;&#x7559;&#x4E0B;&#x4E86;12&#x9996;&#x6B4C;&#xFF0C;&#x6BCF;&#x4E00;&#x9996;&#xFF0C;&#x90FD;&#x503C;&#x5F97;&#x4E00;&#x518D;&#x56DE;&#x5473;&#x3002;</p>
<p>&#x6BD4;&#x8D5B;&#x7ED3;&#x675F;&#x4E4B;&#x540E;&#x7684;&#x4ED6;&#xFF0C;&#x6682;&#x65F6;&#x4E0D;&#x4F1A;&#x63A5;&#x4EFB;&#x4F55;&#x5546;&#x6F14;&#xFF0C;&#x4E5F;&#x5A49;&#x62D2;&#x4E86;&#x6240;&#x6709;&#x91C7;&#x8BBF;&#x3002;&#x4ED6;&#x5C06;&#x8FDC;&#x8D70;&#xFF0C;&#x53BB;&#x65C5;&#x884C;&#xFF0C;&#x53BB;&#x9605;&#x8BFB;&#xFF0C;&#x53BB;&#x518D;&#x6B21;&#x8865;&#x5145;&#x5BF9;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x7684;&#x4F53;&#x4F1A;&#xFF0C;&#x4ED6;&#x8FD8;&#x662F;&#x90A3;&#x4E2A;&#x674E;&#x5065;&#xFF0C;&#x8FD8;&#x662F;&#x90A3;&#x4E2A;&#x8BF4;&#x7740;&#x201C;&#x5B64;&#x72EC;&#x5BFC;&#x81F4;&#x5E7B;&#x60F3;&#xFF0C;&#x5E7B;&#x60F3;&#x5BFC;&#x81F4;&#x521B;&#x4F5C;&#x201D;&#x7684;&#x674E;&#x5065;&#x3002;&#x51E0;&#x4E2A;&#x6708;&#x4E4B;&#x540E;&#xFF0C;&#x4ED6;&#x624D;&#x4F1A;&#x5E26;&#x7740;&#x5168;&#x65B0;&#x7684;&#x4E13;&#x8F91;&#x56DE;&#x6765;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#x5728;&#x8FD9;&#x91CC;&#xFF0C;&#x6211;&#x4E5F;&#x8981;&#x5BF9;&#x8FD9;&#x4E2A;&#x6562;&#x4E8E;&#x5728;&#x821E;&#x53F0;&#x4E0A;&#x63A8;&#x8350;&#x6C11;&#x8C23;&#xFF0C;&#x6562;&#x4E8E;&#x5728;&#x821E;&#x53F0;&#x4E0A;&#x575A;&#x6301;&#x81EA;&#x6211;&#x7684;&#x6B4C;&#x624B;&#xFF0C;&#x8BF4;&#x58F0;&#x518D;&#x89C1;&#x4E86;&#xFF0C;&#x611F;&#x8C22;&#x4F60;&#x7528;&#x5FC3;&#x7528;&#x60C5;&#xFF0C;&#x503C;&#x5F97;&#x6C38;&#x4E45;&#x73CD;&#x85CF;&#x7684;12&#x9996;&#x6B4C;&#x3002;</p>
<p>&#x5065;&#x54E5;&#xFF0C;&#x8F66;&#x7AD9;&#x5C0F;&#x522B;&#xFF0C;&#x6211;&#x4EEC;&#x65B0;&#x4E13;&#x8F91;&#xFF0C;&#x518D;&#x89C1;&#x3002;</p>
<center><img src="//dn-haomwei.qbox.me/images/406fa1e1fc93a0fc870a9ac89aa288f6_b.jpg" alt="&#x300A;&#x6211;&#x662F;&#x6B4C;&#x624B;&#x300B;-&#x674E;&#x5065;"></center></div><div class="tags"><a href="/tags/emotion/">心情</a><a href="/tags/manuscript/">随笔</a><a href="/tags/music/">音乐</a></div><div class="post-nav"><a href="/emotion/a-warm-day.html" class="pre"><i class="icon-previous">温暖的一天</i></a><a href="/emotion/the-end-of-march.html" class="next">月末絮语<i class="icon-next"></i></a></div><div id="disqus_thread"><script>var disqus_shortname = 'haomwei';
var disqus_identifier = 'emotion/Station-by-LiJian.html';
var disqus_title = '关于李健的那首《车站》';
var disqus_url = 'https://www.haomwei.com/emotion/Station-by-LiJian.html';
(function() {
  var dsq = document.createElement('script'); dsq.type = 'text/javascript'; dsq.async = true;
  dsq.src = '//' + disqus_shortname + '.disqus.com/embed.js';
  (document.getElementsByTagName('head')[0] || document.getElementsByTagName('body')[0]).appendChild(dsq);
})();</script><script id="dsq-count-scr" src="//haomwei.disqus.com/count.js" async="async"></script></div></div></div></div><div class="pure-u-1-4"><div id="sidebar"><div class="widget"><form action="https://www.baidu.com/baidu" method="get" accept-charset="utf-8" class="search-form"><input type="search" name="word" maxlength="20" placeholder="Search" class="search-form-input"/><input type="hidden" name="si" value="www.haomwei.com"/><input name="tn" type="hidden" value="bds"/><input name="cl" type="hidden" value="3"/><input name="ct" type="hidden" value="2097152"/><input name="s" type="hidden" value="on"/></form></div><div class="widget"><div class="widget-title">分类</div><ul class="category-list"><li class="category-list-item"><a class="category-list-link" href="/categories/emotion/">emotion</a></li><li class="category-list-item"><a class="category-list-link" href="/categories/technology/">technology</a></li></ul></div><div class="widget"><div class="widget-title">标签</div><div class="tagcloud"><a href="/tags/Wordpress/" style="font-size: 15px;">Wordpress</a> <a href="/tags/emotion/" style="font-size: 15px;">心情</a> <a href="/tags/technology/" style="font-size: 15px;">技术</a> <a href="/tags/Typecho/" style="font-size: 15px;">Typecho</a> <a href="/tags/blog/" style="font-size: 15px;">博客</a> <a href="/tags/VPS/" style="font-size: 15px;">VPS</a> <a href="/tags/Internet/" style="font-size: 15px;">Internet</a> <a href="/tags/music/" style="font-size: 15px;">音乐</a> <a href="/tags/jeffery/" style="font-size: 15px;">李杨</a> <a href="/tags/manuscript/" style="font-size: 15px;">随笔</a> <a href="/tags/host/" style="font-size: 15px;">主机</a> <a href="/tags/NBA/" style="font-size: 15px;">NBA</a> <a href="/tags/sports/" style="font-size: 15px;">体育</a> <a href="/tags/wudaokou/" style="font-size: 15px;">五道口</a> <a href="/tags/Hexo/" style="font-size: 15px;">Hexo</a> <a href="/tags/movie/" style="font-size: 15px;">电影</a> <a href="/tags/GitHub/" style="font-size: 15px;">GitHub</a> <a href="/tags/duoshuo/" style="font-size: 15px;">多说</a> <a href="/tags/eat/" style="font-size: 15px;">吃</a></div></div><div class="widget"><div class="widget-title">最新文章</div><ul class="post-list"><li class="post-list-item"><a class="post-list-link" href="/emotion/to-be-better.html">更好</a></li><li class="post-list-item"><a class="post-list-link" href="/emotion/do-not-talk.html">不要说话</a></li><li class="post-list-item"><a class="post-list-link" href="/technology/maupassant-hexo.html">大道至简——Hexo简洁主题推荐</a></li><li class="post-list-item"><a class="post-list-link" href="/emotion/random-thought-in-night.html">夜里的随想</a></li><li class="post-list-item"><a class="post-list-link" href="/emotion/memory-of-october.html">十月的记忆</a></li><li class="post-list-item"><a class="post-list-link" href="/emotion/weekly-journal.html">类似周记</a></li><li class="post-list-item"><a class="post-list-link" href="/emotion/memory-of-shanghai.html">上海记忆</a></li><li class="post-list-item"><a class="post-list-link" href="/emotion/my-history.html">找自己</a></li><li class="post-list-item"><a class="post-list-link" href="/emotion/let-it-go.html">走吧</a></li><li class="post-list-item"><a class="post-list-link" href="/emotion/nanjing.html">在旧都</a></li></ul></div><div class="widget"><div class="widget-title">最近评论</div><script type="text/javascript" src="//haomwei.disqus.com/recent_comments_widget.js?num_items=5&amp;hide_avatars=1&amp;avatar_size=32&amp;excerpt_length=20&amp;hide_mods=1"></script></div><div class="widget"><div class="widget-title">友情链接</div><ul></ul><a href="http://www.yalanbooks.net/" title="雅岚文艺博客" target="_blank">雅岚文艺博客</a><ul></ul><a href="http://www.jzwalk.com/" title="羽中漫步" target="_blank">羽中漫步</a><ul></ul><a href="http://bestcherish.com/" title="灰常记忆" target="_blank">灰常记忆</a><ul></ul><a href="http://imnerd.org/" title="怡红院落" target="_blank">怡红院落</a><ul></ul><a href="http://louishan.com/" title="生活志" target="_blank">生活志</a><ul></ul><a href="https://www.gehaowu.com/" title="葛豪武" target="_blank">葛豪武</a><ul></ul><a href="http://haozer.com" title="浩子" target="_blank">浩子</a><ul></ul><a href="http://blog.jamespan.me" title="James Pan's Blog" target="_blank">James Pan's Blog</a></div></div></div></div><div id="footer">© 2007-2015 <a href="/" rel="nofollow">屠城.</a><a rel="nofollow" target="_blank" href="https://github.com/tufu9441/maupassant-hexo"> Theme</a> by<a rel="nofollow" target="_blank" href="https://github.com/pagecho"> Cho.</a><a rel="nofollow" target="_blank" href="http://www.miitbeian.gov.cn/"> 京ICP备15030820号.</a><br/><br/><a rel="nofollow" target="_blank" href="/go/digitalocean"><img src="/img/DO.png" alt="digitalocean" class="nofancybox"/></a><span>&nbsp;&nbsp;&nbsp;&nbsp;</span><a rel="nofollow" target="_blank" href="/go/upyun"><img src="/img/upyun.png" alt="upyun" class="nofancybox"/></a><span>&nbsp;&nbsp;&nbsp;&nbsp;</span><a rel="nofollow" target="_blank" href="/go/qiniu"><img src="/img/qiniu.png" alt="qiniu" class="nofancybox"/></a><span>&nbsp;&nbsp;&nbsp;&nbsp;</span><a rel="nofollow" target="_blank" href="/go/aliyun"><img src="/img/aliyun.png" alt="aliyun" class="nofancybox"/></a></div><a id="rocket" href="#top" class="show"></a><script src="/js/jquery.min.js" type="text/javascript"></script>
<script src="/js/totop.js" type="text/javascript"></script><script src="/js/fancybox.pack.js" type="text/javascript"></script>
<script src="/js/jquery.fancybox.js" type="text/javascript"></script><link rel="stylesheet" href="/css/jquery.fancybox.css" type="text/css"></div></body></html>