<!DOCTYPE html><html lang="zh-CN"><head><meta http-equiv="content-type" content="text/html; charset=utf-8"/><meta content="width=device-width, initial-scale=1.0, maximum-scale=1.0, user-scalable=0" name="viewport"/><meta content="yes" name="apple-mobile-web-app-capable"/><meta content="black-translucent" name="apple-mobile-web-app-status-bar-style"/><meta content="telephone=no" name="format-detection"/><meta name="description" content="屠城 | 屠夫9441 | 博客 | 独立博客 | hexo | typecho | wordpress | 心情 | 随笔"/><title>那几年 | 屠城</title><link rel="stylesheet" type="text/css" href="/css/normalize.css"/><link rel="stylesheet" type="text/css" href="/css/pure-min.css"/><link rel="stylesheet" type="text/css" href="/css/grids-responsive-min.css"/><link rel="stylesheet" type="text/css" href="/css/style.css"/><link rel="Shortcut Icon" type="image/x-icon" href="/favicon.ico"/><link rel="apple-touch-icon" href="/apple-touch-icon.png"/><link rel="apple-touch-icon-precomposed" href="/apple-touch-icon.png"/><link rel="alternate" type="application/atom+xml" href="/atom.xml"/></head><body><div class="body_container"><div id="header"><div class="site-name"><h1 class="hidden">那几年</h1><a id="logo" href="/">屠城</a><p class="description">屠夫9441的博客</p></div><div id="nav-menu"><a href="/" class="current"><i class="icon-home"> 首页</i></a><a href="/archives/"><i class="icon-archive"> 归档</i></a><a href="/about/"><i class="icon-about"> 关于</i></a><a href="/history/"><i class="icon-history"> 历史</i></a><a href="/guestbook/"><i class="icon-guestbook"> 留言</i></a><a href="/atom.xml"><i class="icon-rss"> 订阅</i></a></div></div><div id="layout" class="pure-g"><div class="pure-u-1 pure-u-md-3-4"><div class="content_container"><div class="post"><h1 class="post-title">那几年</h1><div class="post-meta">2011年07月02日 | <span class="categories">分类于<a href="/categories/emotion/">emotion</a></span></div><span data-disqus-identifier="emotion/those-years.html" class="disqus-comment-count"></span><div class="post-content"><p>2011&#x5E74;7&#x6708;2&#x65E5;&#xFF0C;&#x5927;&#x4E09;&#x7ED3;&#x675F;&#x540E;&#x7684;&#x6691;&#x5047;&#xFF0C;&#x56DE;&#x5230;&#x5BB6;&#x521A;&#x597D;1&#x4E2A;&#x661F;&#x671F;&#x3002;&#x96BE;&#x5F97;&#x80FD;&#x8FD9;&#x4E48;&#x65E9;&#x5730;&#x56DE;&#x4E00;&#x6B21;&#x5BB6;&#xFF0C;&#x5168;&#x5F97;&#x76CA;&#x4E8E;&#x5BD2;&#x5047;&#x672A;&#x5F52;&#x79EF;&#x6512;&#x4E0B;&#x6765;&#x7684;&#x601D;&#x4E61;&#x60C5;&#x7EEA;&#xFF0C;&#x4EE5;&#x53CA;&#x5F52;&#x5FC3;&#x4F3C;&#x7BAD;&#x6240;&#x5F15;&#x8D77;&#x7684;&#x8FC5;&#x901F;&#x884C;&#x52A8;&#x3002;&#x82E5;&#x662F;&#x5728;&#x9AD8;&#x4E2D;&#xFF0C;&#x4E09;&#x5E74;&#x8FC7;&#x53BB;&#xFF0C;&#x610F;&#x5473;&#x7740;&#x4E00;&#x5207;&#x7ED3;&#x675F;&#xFF1B;&#x800C;&#x73B0;&#x5728;&#xFF0C;&#x4E09;&#x5E74;&#x8FC7;&#x53BB;&#x4E86;&#xFF0C;&#x7ADF;&#x6D51;&#x6D51;&#x5669;&#x5669;&#x6BEB;&#x65E0;&#x611F;&#x89C9;&#x2014;&#x2014;&#x8FD9;&#x9EBB;&#x6728;&#x7684;&#x5927;&#x5B66;&#x751F;&#x6D3B;&#x8BA9;&#x6211;&#x7684;&#x611F;&#x60C5;&#x4E5F;&#x53D8;&#x5F97;&#x5982;&#x6B64;&#x8FDF;&#x949D;&#x3002;</p>
<p>&#x5728;&#x5BB6;&#x7684;&#x51E0;&#x5929;&#x91CC;&#xFF0C;&#x5403;&#x904D;&#x4E86;&#x4E45;&#x8FDD;&#x7684;&#x98DF;&#x7269;&#xFF0C;&#x901B;&#x5B8C;&#x4E86;&#x719F;&#x6089;&#x7684;&#x8857;&#x9053;&#x3002;&#x4E8C;&#x4E2D;&#x7684;&#x6821;&#x56ED;&#x5185;&#xFF0C;&#x9AD8;&#x8003;&#x7684;&#x785D;&#x70DF;&#x521A;&#x521A;&#x6563;&#x53BB;&#xFF0C;&#x9AD8;&#x4E8C;&#x7684;&#x5B66;&#x751F;&#x5728;&#x5306;&#x5FD9;&#x4E2D;&#x88AB;&#x63A8;&#x5230;&#x4E86;&#x9AD8;&#x4E09;&#xFF0C;&#x5728;&#x61F5;&#x61C2;&#x4E2D;&#x5F00;&#x59CB;&#x4E86;&#x81EA;&#x5DF1;&#x5FD9;&#x788C;&#x53C8;&#x5E78;&#x798F;&#x7684;&#x6700;&#x540E;&#x4E00;&#x5E74;&#x3002;&#x53C8;&#x89C1;&#x5230;&#x4E86;&#x8001;&#x9B4F;&#x7684;&#x9ED1;&#x5170;&#x5DDE;&#xFF0C;&#x5374;&#x662F;&#x5728;&#x4E00;&#x5929;&#x4E5F;&#x6CA1;&#x5446;&#x8FC7;&#x7684;&#x201C;&#x783A;&#x5FD7;&#x697C;&#x201D;&#xFF0C;&#x8F6C;&#x773C;&#x95F4;&#xFF0C;&#x4ED6;&#x7684;&#x5B66;&#x751F;&#x53C8;&#x5FEB;&#x8D70;&#x5230;&#x4E86;&#x6211;&#x4EEC;&#x66FE;&#x7ECF;&#x5230;&#x8FC7;&#x7684;&#x6700;&#x7EC8;&#x70B9;&#x3002;</p>
<p>&#x5728;&#x6BD5;&#x4E1A;&#x540E;&#x81F3;&#x4ECA;&#x7684;&#x5F88;&#x957F;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x5185;&#xFF0C;&#x6211;&#x90FD;&#x5341;&#x5206;&#x5E86;&#x5E78;&#x81EA;&#x5DF1;&#x9009;&#x62E9;&#x4E86;&#x5408;&#x9002;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x5728;&#x6B63;&#x786E;&#x7684;&#x5730;&#x70B9;&#xFF0C;&#x8BA9;&#x6211;&#x7684;16&#x2014;18&#x5C81;&#x8FC7;&#x5F97;&#x5982;&#x6B64;&#x7CBE;&#x5F69;&#xFF0C;&#x65E0;&#x6094;&#x65E0;&#x6028;&#x3002;&#x7136;&#x540E;&#x603B;&#x662F;&#x5728;&#x4E0D;&#x77E5;&#x4E0D;&#x89C9;&#x4E2D;&#xFF0C;&#x5140;&#x81EA;&#x56DE;&#x5FC6;&#x8D77;&#x5145;&#x6EE1;&#x4E50;&#x8DA3;&#x548C;&#x611F;&#x52A8;&#x7684;&#x90A3;&#x51E0;&#x5E74;&#x3002; <a id="more"></a></p>
<p>&#x90A3;&#x51E0;&#x5E74;&#xFF0C;&#x6211;&#x603B;&#x662F;&#x65E9;&#x6668;&#x5728;&#x6726;&#x80E7;&#x4E2D;&#x5F88;&#x65E9;&#x9A91;&#x8F66;&#x5230;&#x5B66;&#x6821;&#xFF0C;&#x7136;&#x540E;&#x5728;&#x65E9;&#x8BFB;&#x524D;&#x5B89;&#x7761;&#x4E0D;&#x9192;&#xFF0C;&#x76F4;&#x5230;&#x4E0B;&#x8BFE;&#x94C3;&#x54CD;&#x3002;</p>
<p>&#x90A3;&#x51E0;&#x5E74;&#xFF0C;&#x6211;&#x4EEC;&#x5728;&#x5962;&#x4F88;&#x7684;&#x534A;&#x5C0F;&#x65F6;&#x65E9;&#x9910;&#x65F6;&#x95F4;&#x4E2D;&#x6216;&#x662F;&#x660F;&#x660F;&#x6B32;&#x7761;&#xFF0C;&#x6216;&#x662F;&#x4E1C;&#x62C9;&#x897F;&#x626F;&#xFF0C;&#x6216;&#x662F;&#x6E38;&#x624B;&#x597D;&#x95F2;&#x3002;</p>
<p>&#x90A3;&#x51E0;&#x5E74;&#xFF0C;&#x6211;&#x4EEC;&#x5728;&#x665A;&#x4E0A;&#x56DE;&#x5BB6;&#x7684;&#x8DEF;&#x4E0A;&#x5212;&#x62F3;&#xFF0C;&#x62DB;&#x6447;&#x8FC7;&#x5E02;&#xFF0C;&#x6108;&#x53D1;&#x719F;&#x7EC3;&#x3002;</p>
<p>&#x90A3;&#x51E0;&#x5E74;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x4E24;&#x5C4A;&#x8DB3;&#x7403;&#x8D5B;&#x90FD;&#x5728;&#x5BD2;&#x51B7;&#x7684;&#x51AC;&#x5B63;&#xFF0C;&#x90FD;&#x83AB;&#x540D;&#x5176;&#x5999;&#x5730;&#x6B62;&#x6B65;&#x4E8E;&#x6DD8;&#x6C70;&#x8D5B;&#x7B2C;&#x4E00;&#x8F6E;&#xFF0C;&#x5982;&#x4ECA;&#x8111;&#x6D77;&#x4E2D;&#x8BB0;&#x5FC6;&#x72B9;&#x9C9C;&#x3002;</p>
<p>&#x90A3;&#x51E0;&#x5E74;&#xFF0C;&#x6211;&#x4EEC;&#x7231;&#x4E0A;&#x4E86;&#x6253;&#x4E52;&#x4E53;&#x7403;&#xFF0C;&#x4E5F;&#x6709;&#x4EBA;&#x70ED;&#x8877;&#x4E8E;&#x6253;&#x7BEE;&#x7403;&#xFF0C;&#x4F46;&#x4E0D;&#x7BA1;&#x600E;&#x6837;&#xFF0C;&#x5B9D;&#x8D35;&#x7684;&#x65F6;&#x95F4;&#x603B;&#x662F;&#x80FD;&#x88AB;&#x6211;&#x4EEC;&#x6324;&#x51FA;&#x5F88;&#x591A;&#xFF0C;&#x73A9;&#x5230;&#x75DB;&#x5FEB;&#x3002;</p>
<p>&#x90A3;&#x51E0;&#x5E74;&#xFF0C;&#x6211;&#x4EEC;&#x5728;&#x5730;&#x7406;&#x8BFE;&#x5FC3;&#x5B89;&#x7406;&#x5F97;&#x5730;&#x56DE;&#x5BB6;&#xFF0C;&#x7136;&#x540E;&#x4E00;&#x8D77;&#x53D7;&#x5230;&#x632F;&#x594B;&#x4EBA;&#x5FC3;&#x7684;&#x8BAD;&#x65A5;&#xFF0C;&#x5B09;&#x7B11;&#x6012;&#x9A82;&#x3002;</p>
<p>&#x90A3;&#x51E0;&#x5E74;&#xFF0C;&#x6211;&#x4EEC;&#x6A21;&#x4EFF;&#x7B7E;&#x540D;&#xFF0C;&#x4F2A;&#x9020;&#x5047;&#x6761;&#xFF0C;&#x540E;&#x867D;&#x8D25;&#x9732;&#xFF0C;&#x4E0D;&#x4EA6;&#x4E50;&#x4E4E;&#x3002;</p>
<p>&#x90A3;&#x51E0;&#x5E74;&#xFF0C;&#x6211;&#x4EEC;&#x9A97;&#x4EBA;&#x53EB;&#x7239;&#xFF0C;&#x7EDE;&#x5C3D;&#x8111;&#x6C41;&#xFF0C;&#x7528;&#x5C3D;&#x82B1;&#x6837;&#xFF0C;&#x5C61;&#x8BD5;&#x4E0D;&#x723D;&#x3002;</p>
<p>&#x90A3;&#x51E0;&#x5E74;&#xFF0C;&#x6211;&#x4EEC;&#x5439;&#x98DE;&#x9556;&#x7B49;&#x5404;&#x79CD;&#x4E0D;&#x660E;&#x7269;&#x4F53;&#xFF0C;&#x4EE4;&#x4EBA;&#x4F5C;&#x5455;&#xFF0C;&#x5F71;&#x54CD;&#x6076;&#x52A3;&#xFF0C;&#x4EBA;&#x4EBA;&#x558A;&#x6253;&#x3002;</p>
<p>&#x90A3;&#x51E0;&#x5E74;&#xFF0C;&#x6211;&#x4EEC;&#x805A;&#x9910;&#x7136;&#x540E;K&#x6B4C;&#xFF0C;&#x9189;&#x751F;&#x68A6;&#x6B7B;&#xFF0C;&#x9B3C;&#x54ED;&#x72FC;&#x568E;&#xFF1B;&#x90A3;&#x51E0;&#x5E74;&#xFF0C;&#x6211;&#x4EEC;&#x805A;&#x9910;&#x7136;&#x540E;CS&#xFF0C;&#x67AA;&#x6797;&#x5F39;&#x96E8;&#xFF0C;&#x5927;&#x547C;&#x5C0F;&#x53EB;&#x3002;</p>
<p>&#x90A3;&#x51E0;&#x5E74;&#xFF0C;&#x6211;&#x4EEC;&#x6709;&#x505A;&#x4E0D;&#x5B8C;&#x7684;&#x5C0F;&#x5377;&#x5B50;&#xFF0C;&#x6709;&#x539A;&#x58A9;&#x58A9;&#x7684;&#x300A;&#x5BFC;&#x4E0E;&#x7EC3;&#x300B;&#xFF0C;&#x6709;&#x90D1;&#x767B;&#x57FA;&#x9152;&#x9189;&#x65F6;&#x7684;&#x98CE;&#x91C7;&#xFF0C;&#x6709;&#x65BD;&#x6653;&#x7EA2;&#x4EE4;&#x4EBA;&#x80C6;&#x5BD2;&#x7684;&#x201C;&#x540E;&#x9762;&#xFF0C;&#x540E;&#x9762;&#x2026;&#x2026;&#x201D;</p>
<p>&#x90A3;&#x51E0;&#x5E74;&#xFF0C;&#x6211;&#x4EEC;&#x603B;&#x662F;&#x671F;&#x5F85;&#x548C;&#x53EB;&#x56A3;&#x7740;&#x6240;&#x8C13;&#x201C;&#x5927;&#x5047;&#x201D;&#xFF0C;&#x7136;&#x540E;&#x5728;&#x8F6C;&#x77AC;&#x5373;&#x901D;&#x7684;&#x4E24;&#x5929;&#x540E;&#x5F00;&#x59CB;&#x65B0;&#x4E00;&#x8F6E;&#x7684;&#x671F;&#x5F85;&#x548C;&#x53EB;&#x56A3;&#x3002;</p>
<p>&#x90A3;&#x51E0;&#x5E74;&#xFF0C;&#x6211;&#x4EEC;&#x5728;&#x6B63;&#x6708;&#x5341;&#x4E94;&#x4E0A;&#x665A;&#x81EA;&#x4E60;&#xFF0C;&#x542C;&#x697C;&#x9053;&#x4E2D;&#x70AE;&#x54CD;&#xFF0C;&#x6545;&#x4F5C;&#x9547;&#x5B9A;&#xFF0C;&#x8D77;&#x54C4;&#x5C16;&#x53EB;&#x3002;</p>
<p>&#x90A3;&#x51E0;&#x5E74;&#xFF0C;&#x6211;&#x4EEC;&#x8DB4;&#x5728;&#x7A97;&#x53F0;&#xFF0C;&#x773A;&#x671B;&#x697C;&#x4E0B;&#x7684;&#x4E0A;&#x6746;&#x5CAD;&#xFF0C;&#x7D27;&#x5F20;&#x7684;&#x5B66;&#x4E60;&#x4E4B;&#x4F59;&#xFF0C;&#x5E73;&#x6DFB;&#x4E50;&#x8DA3;&#x3002;</p>
<p>&#x90A3;&#x51E0;&#x5E74;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x886C;&#x8863;&#x6263;&#x5B50;&#x603B;&#x662F;&#x81F3;&#x591A;&#x6263;&#x4E24;&#x9897;&#xFF0C;&#x8FCE;&#x98CE;&#x98D8;&#x626C;&#xFF0C;&#x4E00;&#x89C8;&#x65E0;&#x9057;&#x3002; &#x90A3;&#x51E0;&#x5E74;&#xFF0C;&#x6211;&#x4EEC;&#x6BD4;&#x8D5B;&#x5403;&#x725B;&#x8089;&#x9762;&#xFF0C;&#x5728;&#x4E60;&#x60EF;&#x4E86;&#x6EE1;&#x5634;&#x8D77;&#x6CE1;&#x540E;&#x5FC3;&#x6EE1;&#x610F;&#x8DB3;&#xFF0C;&#x4E0D;&#x77E5;&#x5929;&#x9AD8;&#x5730;&#x539A;&#x3002;</p>
<p>&#x90A3;&#x51E0;&#x5E74;&#xFF0C;&#x6211;&#x4EEC;&#x5728;&#x6559;&#x5BA4;&#x540E;&#x8D62;&#x6E38;&#x620F;&#x724C;&#xFF0C;&#x7AE5;&#x5FC3;&#x672A;&#x6CEF;&#xFF0C;&#x8FD4;&#x6734;&#x5F52;&#x771F;&#xFF0C;&#x4EE4;&#x4EBA;&#x6367;&#x8179;&#xFF0C;&#x610F;&#x8DA3;&#x76CE;&#x7136;&#x3002;</p>
<p>&#x90A3;&#x51E0;&#x5E74;&#xFF0C;&#x6211;&#x4EEC;&#x4E00;&#x8D77;&#x5EA6;&#x8FC7;&#x672A;&#x7ECF;&#x5206;&#x522B;&#x548C;&#x91CD;&#x7EC4;&#x7684;&#x4E09;&#x5E74;&#xFF0C;&#x6211;&#x4EEC;&#x4E00;&#x8D77;&#x61A7;&#x61AC;&#x660E;&#x5929;&#x3002;</p>
<p>&#x90A3;&#x51E0;&#x5E74;&#xFF0C;&#x6211;&#x4EEC;&#x90FD;&#x89C9;&#x5F97;&#x4EBA;&#x751F;&#x65E0;&#x5473;&#xFF0C;&#x5EA6;&#x65E5;&#x5982;&#x5E74;&#xFF0C;&#x800C;&#x5982;&#x4ECA;&#x4E00;&#x7728;&#x773C;&#x53C8;&#x8FC7;&#x53BB;&#x4E86;&#x4E09;&#x5E74;&#x3002;</p>
<p>&#x90A3;&#x51E0;&#x5E74;&#xFF0C;&#x6211;&#x4EEC;&#x90FD;&#x76FC;&#x7740;&#x7ED3;&#x675F;&#x548C;&#x89E3;&#x8131;&#xFF0C;&#x800C;&#x5982;&#x4ECA;&#x5728;&#x65B0;&#x7684;&#x56DA;&#x7B3C;&#x4E2D;&#xFF0C;&#x4E5F;&#x5B66;&#x4F1A;&#x4E86;&#x5BA0;&#x8FB1;&#x4E0D;&#x60CA;&#xFF0C;&#x9006;&#x6765;&#x987A;&#x53D7;&#x3002;</p>
<p>&#x90A3;&#x51E0;&#x5E74;&#xFF0C;2005&#x2014;2008&#x5E74;&#xFF0C;&#x77ED;&#x6682;&#x53C8;&#x6F2B;&#x957F;&#x7684;&#x4E09;&#x5E74;&#xFF0C;&#x52AA;&#x529B;&#x800C;&#x653E;&#x8361;&#x7684;&#x4E09;&#x5E74;&#xFF1B;&#x5F25;&#x8DB3;&#x73CD;&#x8D35;&#x7684;&#x4E09;&#x5E74;&#xFF0C;&#x6C38;&#x751F;&#x96BE;&#x5FD8;&#x7684;&#x4E09;&#x5E74;&#x2026;&#x2026;</p>
<p>&#x8C22;&#x8C22;&#x89C2;&#x8D4F;&#xFF0C;&#x6B22;&#x8FCE;&#x8865;&#x5145;&#x3002;</p>
</div><div class="tags"><a href="/tags/emotion/">心情</a><a href="/tags/jeffery/">李杨</a><a href="/tags/manuscript/">随笔</a></div><div class="post-nav"><a href="/emotion/brazil.html" class="pre"><i class="icon-previous">桑巴，伤疤</i></a><a href="/emotion/langzixinsheng.html" class="next">浪子心声<i class="icon-next"></i></a></div><div id="disqus_thread"><script>var disqus_shortname = 'haomwei';
var disqus_identifier = 'emotion/those-years.html';
var disqus_title = '那几年';
var disqus_url = 'https://www.haomwei.com/emotion/those-years.html';
(function() {
  var dsq = document.createElement('script'); dsq.type = 'text/javascript'; dsq.async = true;
  dsq.src = '//' + disqus_shortname + '.disqus.com/embed.js';
  (document.getElementsByTagName('head')[0] || document.getElementsByTagName('body')[0]).appendChild(dsq);
})();</script><script id="dsq-count-scr" src="//haomwei.disqus.com/count.js" async="async"></script></div></div></div></div><div class="pure-u-1-4"><div id="sidebar"><div class="widget"><form action="https://www.baidu.com/baidu" method="get" accept-charset="utf-8" class="search-form"><input type="search" name="word" maxlength="20" placeholder="Search" class="search-form-input"/><input type="hidden" name="si" value="www.haomwei.com"/><input name="tn" type="hidden" value="bds"/><input name="cl" type="hidden" value="3"/><input name="ct" type="hidden" value="2097152"/><input name="s" type="hidden" value="on"/></form></div><div class="widget"><div class="widget-title">分类</div><ul class="category-list"><li class="category-list-item"><a class="category-list-link" href="/categories/emotion/">emotion</a></li><li class="category-list-item"><a class="category-list-link" href="/categories/technology/">technology</a></li></ul></div><div class="widget"><div class="widget-title">标签</div><div class="tagcloud"><a href="/tags/Wordpress/" style="font-size: 15px;">Wordpress</a> <a href="/tags/emotion/" style="font-size: 15px;">心情</a> <a href="/tags/technology/" style="font-size: 15px;">技术</a> <a href="/tags/Typecho/" style="font-size: 15px;">Typecho</a> <a href="/tags/blog/" style="font-size: 15px;">博客</a> <a href="/tags/VPS/" style="font-size: 15px;">VPS</a> <a href="/tags/Internet/" style="font-size: 15px;">Internet</a> <a href="/tags/music/" style="font-size: 15px;">音乐</a> <a href="/tags/jeffery/" style="font-size: 15px;">李杨</a> <a href="/tags/manuscript/" style="font-size: 15px;">随笔</a> <a href="/tags/host/" style="font-size: 15px;">主机</a> <a href="/tags/NBA/" style="font-size: 15px;">NBA</a> <a href="/tags/sports/" style="font-size: 15px;">体育</a> <a href="/tags/wudaokou/" style="font-size: 15px;">五道口</a> <a href="/tags/Hexo/" style="font-size: 15px;">Hexo</a> <a href="/tags/movie/" style="font-size: 15px;">电影</a> <a href="/tags/GitHub/" style="font-size: 15px;">GitHub</a> <a href="/tags/duoshuo/" style="font-size: 15px;">多说</a> <a href="/tags/eat/" style="font-size: 15px;">吃</a></div></div><div class="widget"><div class="widget-title">最新文章</div><ul class="post-list"><li class="post-list-item"><a class="post-list-link" href="/technology/maupassant-hexo.html">大道至简——Hexo简洁主题推荐</a></li><li class="post-list-item"><a class="post-list-link" href="/emotion/random-thought-in-night.html">夜里的随想</a></li><li class="post-list-item"><a class="post-list-link" href="/emotion/memory-of-october.html">十月的记忆</a></li><li class="post-list-item"><a class="post-list-link" href="/emotion/weekly-journal.html">类似周记</a></li><li class="post-list-item"><a class="post-list-link" href="/emotion/memory-of-shanghai.html">上海记忆</a></li><li class="post-list-item"><a class="post-list-link" href="/emotion/my-history.html">找自己</a></li><li class="post-list-item"><a class="post-list-link" href="/emotion/let-it-go.html">走吧</a></li><li class="post-list-item"><a class="post-list-link" href="/emotion/nanjing.html">在旧都</a></li><li class="post-list-item"><a class="post-list-link" href="/emotion/something-in-summer.html">夏日小记</a></li><li class="post-list-item"><a class="post-list-link" href="/emotion/prayer.html">一种祈祷</a></li></ul></div><div class="widget"><div class="widget-title">最近评论</div><script type="text/javascript" src="//haomwei.disqus.com/recent_comments_widget.js?num_items=5&amp;hide_avatars=1&amp;avatar_size=32&amp;excerpt_length=20&amp;hide_mods=1"></script></div><div class="widget"><div class="widget-title">友情链接</div><ul></ul><a href="http://www.yalanbooks.net/" title="雅岚文艺博客" target="_blank">雅岚文艺博客</a><ul></ul><a href="http://www.jzwalk.com/" title="羽中漫步" target="_blank">羽中漫步</a><ul></ul><a href="http://bestcherish.com/" title="灰常记忆" target="_blank">灰常记忆</a><ul></ul><a href="http://imnerd.org/" title="怡红院落" target="_blank">怡红院落</a><ul></ul><a href="http://louishan.com/" title="生活志" target="_blank">生活志</a><ul></ul><a href="https://www.gehaowu.com/" title="葛豪武" target="_blank">葛豪武</a><ul></ul><a href="http://haozer.com" title="浩子" target="_blank">浩子</a></div></div></div></div><div id="footer">© 2007-2015 <a href="/" rel="nofollow">屠城.</a><a rel="nofollow" target="_blank" href="https://github.com/tufu9441/maupassant-hexo"> Theme</a> by<a rel="nofollow" target="_blank" href="https://github.com/pagecho"> Cho.</a><a rel="nofollow" target="_blank" href="http://www.miitbeian.gov.cn/"> 京ICP备15030820号.</a><br/><br/><a rel="nofollow" target="_blank" href="/go/digitalocean"><img src="/img/DO.png" class="nofancybox"/></a><span>&nbsp;&nbsp;&nbsp;&nbsp;</span><a rel="nofollow" target="_blank" href="/go/upyun"><img src="/img/upyun.png" class="nofancybox"/></a><span>&nbsp;&nbsp;&nbsp;&nbsp;</span><a rel="nofollow" target="_blank" href="/go/qiniu"><img src="/img/qiniu.png" class="nofancybox"/></a><span>&nbsp;&nbsp;&nbsp;&nbsp;</span><a rel="nofollow" target="_blank" href="/go/aliyun"><img src="/img/aliyun.png" class="nofancybox"/></a></div><a id="rocket" href="#top" class="show"></a><script src="/js/jquery.min.js" type="text/javascript"></script>
<script src="/js/totop.js" type="text/javascript"></script><script src="/js/fancybox.pack.js" type="text/javascript"></script>
<script src="/js/jquery.fancybox.js" type="text/javascript"></script><link rel="stylesheet" href="/css/jquery.fancybox.css" type="text/css"></div></body></html>