<a id="rocket" href="#top" class="show"></a><html><head><meta http-equiv="content-type" content="text/html; charset=utf-8"/><meta content="width=device-width, initial-scale=1.0, maximum-scale=1.0, user-scalable=0" name="viewport"/><meta content="yes" name="apple-mobile-web-app-capable"/><meta content="black-translucent" name="apple-mobile-web-app-status-bar-style"/><meta content="telephone=no" name="format-detection"/><meta name="description" content="屠城 | 屠夫9441 | 博客 | 独立博客 | hexo | typecho | wordpress | 心情 | 随笔"/><title>屠城 | 屠夫9441的博客</title><link rel="stylesheet" type="text/css" href="/css/normalize.css"/><link rel="stylesheet" type="text/css" href="/css/pure-min.css"/><link rel="stylesheet" type="text/css" href="/css/grids-responsive-min.css"/><link rel="stylesheet" type="text/css" href="/css/style.css"/><link rel="Shortcut Icon" type="image/x-icon" href="/favicon.ico"/><link rel="apple-touch-icon" href="/apple-touch-icon.png"/><link rel="apple-touch-icon-precomposed" href="/apple-touch-icon.png"/><link rel="alternate" type="application/atom+xml" href="/atom.xml"/></head><body><div class="body_container"><div id="header"><div class="site-name"><h1 class="hidden">屠城</h1><a id="logo" href="/">屠城</a><p class="description">屠夫9441的博客</p></div><div id="nav-menu"><a href="/" class="current"><i class="icon-home"> 首页</i></a><a href="/archives/"><i class="icon-archive"> 归档</i></a><a href="/about/"><i class="icon-about"> 关于</i></a><a href="/history/"><i class="icon-history"> 历史</i></a><a href="/guestbook/"><i class="icon-guestbook"> 留言</i></a><a href="/atom.xml"><i class="icon-rss"> 订阅</i></a></div></div><div id="layout" class="pure-g"><div class="pure-u-1 pure-u-md-3-4"><div class="content_container"><div class="post"><h2 class="post-title"><a href="/emotion/Kiss-Goodbye.html">Kiss Goodbye</a></h2><div class="post-meta">2012年05月06日</div><span data-thread-key="emotion/Kiss-Goodbye.html" class="ds-thread-count"></span><div class="post-abstract"><p><a href="http://www.xiami.com/song/380863" target="_blank" rel="external">&#x738B;&#x529B;&#x5B8F;&#xFF0D;Kiss Goodbye</a></p></div><p class="readmore"><a href="/emotion/Kiss-Goodbye.html">阅读更多</a></p></div><div class="post"><h2 class="post-title"><a href="/emotion/about-heartless.html">关于薄幸</a></h2><div class="post-meta">2012年04月19日</div><span data-thread-key="emotion/about-heartless.html" class="ds-thread-count"></span><div class="post-abstract"><p>&#x81EA;&#x5DF1;&#x4E5F;&#x53D1;&#x73B0;&#x5F88;&#x4E45;&#x6CA1;&#x6709;&#x66F4;&#x65B0;&#x8FC7;&#x4E86;&#x3002;&#x867D;&#x7136;&#x80FD;&#x4EE5;&#x4E8B;&#x52A1;&#x5197;&#x6742;&#x4F5C;&#x4E3A;&#x501F;&#x53E3;&#xFF0C;&#x4F46;&#x66F4;&#x4E3B;&#x8981;&#x7684;&#x539F;&#x56E0;&#x8FD8;&#x662F;&#x8FD1;&#x6765;&#x7684;&#x5FC3;&#x60C5;&#x4E0D;&#x592A;&#x9002;&#x5408;&#x6325;&#x6D12;&#x6587;&#x5B57;&#xFF0C;&#x6BEB;&#x65E0;&#x7075;&#x611F;&#x3002;&#x6211;&#x60F3;&#x674E;&#x6768;&#x4E5F;&#x662F;&#x4E00;&#x6837;&#xFF0C;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x5FD9;&#x7740;&#x201C;&#x641E;&#x79D1;&#x7814;&#x201D;&#xFF0C;&#x4E3B;&#x8981;&#x8FD8;&#x662F;&#x88AB;&#x5973;&#x4EBA;&#x7684;&#x8102;&#x7C89;&#x8FF7;&#x4F4F;&#x4E86;&#x53CC;&#x773C;&#x800C;&#x4E0D;&#x80FD;&#x81EA;&#x62D4;&#xFF0C;&#x6C89;&#x6D78;&#x5728;&#x4E00;&#x7CFB;&#x5217;&#x6216;&#x9AD8;&#x6216;&#x4F4E;&#x7684;&#x5206;&#x6570;&#x5F53;&#x4E2D;&#xFF0C;&#x6D0B;&#x6D0B;&#x81EA;&#x5F97;&#xFF0C;&#x6CBE;&#x6CBE;&#x81EA;&#x559C;&#xFF0C;&#x7F8E;&#x5176;&#x540D;&#x66F0;&#x201C;&#x8584;&#x5E78;&#x201D;&#xFF0C;&#x6B32;&#x4EE5;&#x201C;&#x5341;&#x5E74;&#x4E00;&#x89C9;&#x626C;&#x5DDE;&#x68A6;&#xFF0C;&#x8D62;&#x5F97;&#x9752;&#x697C;&#x8584;&#x5E78;&#x540D;&#x201D;&#x7684;&#x5178;&#x6545;&#x4E3A;&#x81EA;&#x5DF1;&#x5E73;&#x6DFB;&#x7F8E;&#x8A89;&#xFF0C;&#x53EF;&#x4ECE;&#x5916;&#x4EBA;&#x770B;&#x6765;&#xFF0C;&#x53EA;&#x662F;&#x6EE1;&#x8111;&#x5B50;&#x76DB;&#x5F00;&#x7740;&#x4E00;&#x7CFB;&#x5217;&#x67D0;&#x79CD;&#x771F;&#x83CC;&#x7684;&#x91CE;&#x517D;&#x7F62;&#x4E86;&#x3002;&#x5B9E;&#x4E43;&#x5929;&#x874E;&#x517D;&#x6027;&#x51A0;&#x7EDD;&#x53E4;&#x4ECA;&#xFF0C;&#x771F;&#x6027;&#x60C5;&#x4E5F;&#x3002; &#x6682;&#x4E14;&#x53E3;&#x8BDB;&#x7B14;&#x4F10;&#x81F3;&#x6B64;&#x3002;&#x53E6;&#x5916;&#xFF0C;&#x4F60;&#x7684;&#x6587;&#x5462;&#xFF1F;</p></div><p class="readmore"><a href="/emotion/about-heartless.html">阅读更多</a></p></div><div class="post"><h2 class="post-title"><a href="/emotion/about-script.html">关于剧本</a></h2><div class="post-meta">2012年03月29日</div><span data-thread-key="emotion/about-script.html" class="ds-thread-count"></span><div class="post-abstract"><p>&#x96BE;&#x5F97;&#x8FDE;&#x7EED;&#x6709;&#x51E0;&#x5929;&#x98CE;&#x548C;&#x65E5;&#x4E3D;&#x7684;&#x597D;&#x5929;&#x6C14;&#xFF0C;&#x4F46;&#x662F;&#xFF0C;&#x53C8;&#x8D77;&#x98CE;&#x4E86;&#x3002;&#x98CE;&#x53D8;&#x6362;&#x7740;&#x65B9;&#x5411;&#x548C;&#x82B1;&#x6837;&#x4E0D;&#x505C;&#x5730;&#x5439;&#x3002;&#x4F46;&#x662F;&#x6B64;&#x65F6;&#x6B64;&#x523B;&#xFF0C;&#x6211;&#x60F3;&#x5230;&#x7684;&#x662F;&#x65F6;&#x95F4;&#x5374;&#x4E0D;&#x80FD;&#x6539;&#x53D8;&#x6D41;&#x5411;&#xFF0C;&#x53EA;&#x4F1A;&#x4E00;&#x76F4;&#x5F80;&#x524D;&#x8D70;&#x3002;&#x6211;&#x4EEC;&#x4FBF;&#x5728;&#x5982;&#x7EC7;&#x7684;&#x4EBA;&#x6D41;&#x4E2D;&#x6BEB;&#x4E0D;&#x6323;&#x624E;&#x5730;&#x6B65;&#x6B65;&#x524D;&#x884C;&#xFF0C;&#x7EB5;&#x4F7F;&#x5076;&#x5C14;&#x56DE;&#x9996;&#xFF0C;&#x5374;&#x7EDD;&#x65E0;&#x8F6C;&#x8EAB;&#x6298;&#x8FD4;&#x7684;&#x53EF;&#x80FD;&#x3002;&#x5982;&#x679C;&#x6BCF;&#x4E2A;&#x4EBA;&#x7684;&#x751F;&#x6D3B;&#x90FD;&#x662F;&#x6309;&#x7167;&#x4E00;&#x90E8;&#x5267;&#x672C;&#xFF0C;&#x90A3;&#x4E48;&#x7F16;&#x6392;&#x8FD9;&#x4E9B;&#x5267;&#x672C;&#x7684;&#x521B;&#x4F5C;&#x8005;&#x8BE5;&#x5F97;&#x5982;&#x4F55;&#x6316;&#x7A7A;&#x5FC3;&#x601D;&#x7EDE;&#x5C3D;&#x8111;&#x6C41;&#xFF0C;&#x6BD5;&#x7ADF;&#x8981;&#x5B89;&#x6392;&#x8FD9;&#x4E48;&#x591A;&#x60B2;&#x6B22;&#x79BB;&#x5408;&#x9634;&#x6674;&#x5706;&#x7F3A;&#xFF0C;&#x4E0D;&#x5BB9;&#x6613;&#x3002;&#x6B63;&#x5982;&#x6211;&#x4EEC;&#x4E0A;&#x6F14;&#x7684;&#x60C5;&#x8282;&#xFF0C;&#x6C9F;&#x6C9F;&#x574E;&#x574E;&#x8DCC;&#x5B95;&#x8D77;&#x4F0F;&#x3002; &#x6700;&#x8FD1;&#x5173;&#x6CE8;CBA&#x7684;&#x603B;&#x51B3;&#x8D5B;&#xFF0C;&#x6BD4;&#x8F83;&#x652F;&#x6301;&#x5317;&#x4EAC;&#x961F;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x56E0;&#x4E3A;&#x5BB6;&#x4E61;&#x822C;&#x7684;&#x5F52;&#x5C5E;&#x611F;&#xFF0C;&#x4E0D;&#x8FC7;&#x8EAB;&#x5904;&#x4EE5;&#x53CA;&#x5373;&#x5C06;&#x8EAB;&#x5904;&#x65AF;&#x5730;&#x8FD9;&#x4E48;&#x591A;&#x5E74;&#xFF0C;&#x6216;&#x591A;&#x6216;&#x5C11;&#x8FD8;&#x662F;&#x6709;&#x7F62;&#x3002;&#x6211;&#x770B;&#x91CD;&#x7684;&#x662F;&#x90A3;&#x79CD;&#x4F4E;&#x8C03;&#x6C89;&#x7A33;&#x7684;&#x5FC3;&#x6001;&#xFF0C;&#x6BEB;&#x4E0D;&#x5F20;&#x626C;&#xFF0C;&#x5C0A;&#x91CD;&#x5BF9;&#x624B;&#xFF0C;&#x8FD8;&#x6709;&#x7403;&#x8FF7;&#x4EEC;&#x6B22;&#x4E50;&#x7965;&#x548C;&#x7684;&#x6C14;&#x6C1B;&#xFF0C;&#x5E7D;&#x9ED8;&#x8C41;&#x8FBE;&#x7684;&#x5FC3;&#x5883;&#x3002;&#x4EE5;&#x8FD9;&#x6837;&#x8FD1;&#x4E4E;&#x5F88;&#x4E0D;&#x6B63;&#x7ECF;&#x7684;&#x673A;&#x667A;&#x6765;&#x9762;&#x5BF9;&#x4EBA;&#x751F;&#xFF0C;&#x60F3;&#x5FC5;&#x4E5F;&#x662F;&#x591A;&#x4E86;&#x4E9B;&#x6B22;&#x58F0;&#x7B11;&#x8BED;&#xFF0C;&#x5C11;&#x4E86;&#x70B9;&#x4F4E;&#x843D;&#x60C6;&#x6005;&#x3002; &#x4EBA;&#x751F;&#x5982;&#x620F;&#xFF0C;&#x8D77;&#x627F;&#x8F6C;&#x5408;&#x968F;&#x541B;&#x610F;&#x3002;</p></div><p class="readmore"><a href="/emotion/about-script.html">阅读更多</a></p></div><div class="post"><h2 class="post-title"><a href="/emotion/no-title.html">没有题目</a></h2><div class="post-meta">2012年03月10日</div><span data-thread-key="emotion/no-title.html" class="ds-thread-count"></span><div class="post-abstract"><p>&#x603B;&#x6709;&#x4E9B;&#x60CA;&#x5947;&#x7684;&#x9645;&#x9047;&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x77E5;&#x9053;&#x4F55;&#x65F6;&#x4F55;&#x5730;&#x53EF;&#x80FD;&#x56E0;&#x4E3A;&#x4E00;&#x4E2A;&#x5FAE;&#x5C0F;&#x7684;&#x51B3;&#x5B9A;&#x5C31;&#x4F1A;&#x4EA7;&#x751F;&#x5DE8;&#x5927;&#x7684;&#x5DEE;&#x522B;&#x3002;&#x4E5F;&#x4E0D;&#x7528;&#x591A;&#x4E48;&#x5DE8;&#x5927;&#xFF0C;&#x53EA;&#x9700;&#x8981;&#x5728;&#x4E00;&#x4E2A;&#x610F;&#x6599;&#x4E4B;&#x5916;&#x7684;&#x5730;&#x65B9;&#x78B0;&#x5230;&#x610F;&#x6599;&#x4E4B;&#x5916;&#x7684;&#x4EBA;&#x6216;&#x8005;&#x53D1;&#x751F;&#x610F;&#x6599;&#x4E4B;&#x5916;&#x7684;&#x4E8B;&#xFF0C;&#x6709;&#x7684;&#x4F1A;&#x610F;&#x6599;&#x4E4B;&#x5916;&#x7684;&#x4EE4;&#x4EBA;&#x60CA;&#x559C;&#xFF0C;&#x6709;&#x7684;&#x5219;&#x610F;&#x6599;&#x4E4B;&#x5916;&#x7684;&#x611F;&#x5230;&#x60B2;&#x50AC;&#x3002;&#x53D1;&#x51FA;&#x8FD9;&#x6837;&#x7684;&#x611F;&#x6168;&#x5E76;&#x4E0D;&#x662F;&#x56E0;&#x4E3A;&#x7ECF;&#x5386;&#x4E86;&#x70B9;&#x60CA;&#x559C;&#x6216;&#x60B2;&#x50AC;&#xFF0C;&#x800C;&#x662F;&#x7684;&#x786E;&#x53D1;&#x73B0;&#x6709;&#x65F6;&#x5FC3;&#x8840;&#x6765;&#x6F6E;&#x7684;&#x53D8;&#x5316;&#x4F1A;&#x5BFC;&#x81F4;&#x5B8C;&#x5168;&#x4E0D;&#x4E00;&#x6837;&#x7684;&#x4E00;&#x5929;&#xFF0C;&#x4E5F;&#x8BB8;&#x8FD8;&#x4F1A;&#x5F71;&#x54CD;&#x4EE5;&#x540E;&#x7684;&#x67D0;&#x4E00;&#x5929;&#x3002;</p></div><p class="readmore"><a href="/emotion/no-title.html">阅读更多</a></p></div><div class="post"><h2 class="post-title"><a href="/emotion/where.html">在哪里</a></h2><div class="post-meta">2012年03月04日</div><span data-thread-key="emotion/where.html" class="ds-thread-count"></span><div class="post-abstract"><p>&#x4E0D;&#x77E5;&#x4E3A;&#x4F55;&#x6211;&#x7A81;&#x7136;&#x60F3;&#x5230;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#x3002;&#x6211;&#x4EEC;&#x73B0;&#x5728;&#x6240;&#x5904;&#x7684;&#x57CE;&#x5E02;&#xFF0C;&#x5927;&#x62B5;&#x90FD;&#x662F;&#x7531;&#x51E0;&#x5E74;&#x524D;&#x90A3;&#x4E00;&#x573A;&#x8003;&#x8BD5;&#x540E;&#x7684;&#x9009;&#x62E9;&#x51B3;&#x5B9A;&#x7684;&#x3002;&#x5F53;&#x65F6;&#x4E3A;&#x4EC0;&#x4E48;&#x9009;&#x62E9;&#x73B0;&#x5728;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x53EF;&#x80FD;&#x5E76;&#x6CA1;&#x6709;&#x4E00;&#x4E2A;&#x9760;&#x8C31;&#x7684;&#x4F9D;&#x636E;&#xFF0C;&#x4EC5;&#x4EC5;&#x51ED;&#x4E00;&#x4E9B;&#x6A21;&#x7CCA;&#x7684;&#x5370;&#x8C61;&#x3001;&#x81C6;&#x60F3;&#x6216;&#x8005;&#x671F;&#x671B;&#x3002;&#x4E5F;&#x6709;&#x53EF;&#x80FD;&#xFF0C;&#x5B83;&#x5F88;&#x5927;&#x7A0B;&#x5EA6;&#x4E0A;&#x5E76;&#x4E0D;&#x53D6;&#x51B3;&#x4E8E;&#x5BF9;&#x67D0;&#x4E2A;&#x57CE;&#x5E02;&#x7684;&#x559C;&#x6076;&#xFF0C;&#x800C;&#x662F;&#x88AB;&#x7279;&#x5B9A;&#x7684;&#x7ED3;&#x679C;&#x65E0;&#x60C5;&#x5730;&#x9650;&#x5236;&#x4E86;&#x3002;</p></div><p class="readmore"><a href="/emotion/where.html">阅读更多</a></p></div><div class="post"><h2 class="post-title"><a href="/emotion/the-same-sky.html">关于天空和心情</a></h2><div class="post-meta">2012年03月04日</div><span data-thread-key="emotion/the-same-sky.html" class="ds-thread-count"></span><div class="post-abstract"><p>&#x5F53;&#x5929;&#x7A7A;&#x9634;&#x973E;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4EEC;&#x662F;&#x5426;&#x4F1A;&#x5FC3;&#x60C5;&#x4F4E;&#x843D;&#x3002;&#x5982;&#x679C;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x82E5;&#x6211;&#x4EEC;&#x751F;&#x6D3B;&#x5728;&#x4E00;&#x4E2A;&#x603B;&#x662F;&#x5929;&#x8272;&#x9EEF;&#x6DE1;&#x7A7A;&#x6C14;&#x6C61;&#x6D4A;&#x7684;&#x90FD;&#x5E02;&#xFF0C;&#x5C82;&#x4E0D;&#x662F;&#x4F1A;&#x7EC8;&#x65E5;&#x6D51;&#x6D51;&#x5669;&#x5669;&#x96BE;&#x4EE5;&#x632F;&#x4F5C;&#x3002;&#x5F53;&#x5916;&#x9762;&#x6674;&#x6717;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4EEC;&#x662F;&#x5426;&#x53C8;&#x4F1A;&#x8212;&#x9002;&#x60EC;&#x610F;&#x3002;&#x5018;&#x82E5;&#x8FD9;&#x6837;&#xFF0C;&#x82E5;&#x6211;&#x4EEC;&#x5904;&#x5728;&#x4E00;&#x4E2A;&#x73AF;&#x5883;&#x5B9C;&#x4EBA;&#x6E05;&#x65B0;&#x81EA;&#x7136;&#x7684;&#x5C0F;&#x57CE;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x80FD;&#x4FDD;&#x6301;&#x4EA2;&#x594B;&#x6B22;&#x547C;&#x96C0;&#x8DC3;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x65E0;&#x8BBA;&#x5728;&#x54EA;&#x91CC;&#xFF0C;&#x5929;&#x7A7A;&#x5E72;&#x51C0;&#x4E5F;&#x597D;&#x7070;&#x6697;&#x4E5F;&#x7F62;&#xFF0C;&#x603B;&#x662F;&#x76F8;&#x8FDE;&#x7684;&#xFF0C;&#x90FD;&#x4F1A;&#x6709;&#x96E8;&#x6709;&#x96EA;&#xFF0C;&#x751A;&#x81F3;&#x4F1A;&#x96BE;&#x5F97;&#x5730;&#x540C;&#x65F6;&#x653E;&#x6674;&#x6216;&#x8005;&#x8F6C;&#x9634;&#x3002;</p></div><p class="readmore"><a href="/emotion/the-same-sky.html">阅读更多</a></p></div><div class="post"><h2 class="post-title"><a href="/emotion/a-small-thing.html">一件小事</a></h2><div class="post-meta">2012年02月28日</div><span data-thread-key="emotion/a-small-thing.html" class="ds-thread-count"></span><div class="post-abstract"><p>&#x6211;&#x60F3;&#x8D77;&#x8FD9;&#x6837;&#x4E00;&#x4EF6;&#x5C0F;&#x4E8B;&#x3002;&#x521D;&#x4E00;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5728;&#x4E00;&#x6B21;&#x8003;&#x8BD5;&#x7684;&#x524D;&#x4E00;&#x5929;&#x665A;&#x4E0A;&#xFF0C;&#x7238;&#x7238;&#x95EE;&#x6211;&#x8981;&#x4E0D;&#x8981;&#x653E;&#x677E;&#x4E00;&#x4E0B;&#xFF0C;&#x4E8E;&#x662F;&#x6211;&#x4EEC;&#x4E00;&#x8D77;&#x53BB;&#x6253;&#x4E86;&#x4E52;&#x4E53;&#x7403;&#xFF0C;&#x5403;&#x4E86;&#x7F8A;&#x8089;&#x4E32;&#x3002;&#x73B0;&#x5728;&#x60F3;&#x8D77;&#x6765;&#x7ADF;&#x53EF;&#x4EE5;&#x90A3;&#x6837;&#x7684;&#x65E0;&#x5FE7;&#x65E0;&#x8651;&#x3002;&#x6211;&#x548C;&#x4ED6;&#x8BDD;&#x4E0D;&#x591A;&#xFF0C;&#x751A;&#x81F3;&#x5E38;&#x5E38;&#x610F;&#x89C1;&#x76F8;&#x5DE6;&#xFF0C;&#x4F46;&#x603B;&#x6709;&#x4E9B;&#x683C;&#x5916;&#x9ED8;&#x5951;&#x7684;&#x65F6;&#x523B;&#x8BA9;&#x6211;&#x8BB0;&#x5FC6;&#x72B9;&#x65B0;&#x3002;&#x591A;&#x5E74;&#x4EE5;&#x540E;&#xFF0C;&#x9762;&#x5BF9;&#x4E00;&#x4E9B;&#x91CD;&#x8981;&#x7684;&#x5173;&#x5934;&#xFF0C;&#x5C3D;&#x7BA1;&#x4F9D;&#x7136;&#x53EF;&#x80FD;&#x5766;&#x7136;&#x6D12;&#x8131;&#xFF0C;&#x4F46;&#x518D;&#x4E5F;&#x627E;&#x4E0D;&#x56DE;&#x90A3;&#x79CD;&#x6CA1;&#x5FC3;&#x6CA1;&#x80BA;&#x7684;&#x8F7B;&#x677E;&#x611F;&#x89C9;&#x4E86;&#x3002;&#x56E0;&#x4E3A;&#x6211;&#x4EEC;&#x957F;&#x5927;&#x4E86;&#x3002;</p></div><p class="readmore"><a href="/emotion/a-small-thing.html">阅读更多</a></p></div><div class="post"><h2 class="post-title"><a href="/emotion/a-beautiful-story.html">贝尔多爸爸的泡芙工房的美丽传说</a></h2><div class="post-meta">2012年02月25日</div><span data-thread-key="emotion/a-beautiful-story.html" class="ds-thread-count"></span><div class="post-abstract"><p>&#x4E8C;&#x6218;&#x7ED3;&#x675F;&#x540E;&#xFF0C;&#x4E00;&#x4F4D;&#x70ED;&#x7231;&#x65C5;&#x884C;&#x548C;&#x7F8E;&#x98DF;&#x7684;&#x6CD5;&#x56FD;&#x5C0F;&#x4F19;&#x5B50;&#xFF0C;&#x6765;&#x5230;&#x4E86;&#x4ED6;&#x5411;&#x5F80;&#x5DF2;&#x4E45;&#x7684;&#x65E5;&#x672C;&#x3002;&#x8FF7;&#x4EBA;&#x7684;&#x65E5;&#x672C;&#x4EE4;&#x4ED6;&#x7559;&#x604B;&#x5FD8;&#x8FD4;&#xFF0C;&#x4ED6;&#x5728;&#x6E38;&#x5B66;&#x7684;&#x540C;&#x65F6;&#xFF0C;&#x5E38;&#x4E3A;&#x897F;&#x70B9;&#x94FA;&#x6253;&#x5DE5;&#xFF0C;&#x751F;&#x6D3B;&#x5145;&#x5B9E;&#x800C;&#x5FEB;&#x4E50;&#x3002; &#x6709;&#x4E00;&#x5929;&#xFF0C;&#x4ED6;&#x9047;&#x89C1;&#x4E86;&#x4E00;&#x4F4D;&#x7F8E;&#x4E3D;&#x7684;&#x59D1;&#x5A18;&#xFF0C;&#x5E76;&#x6DF1;&#x6DF1;&#x5730;&#x7231;&#x4E0A;&#x4E86;&#x5979;&#x3002;&#x4F46;&#x5F53;&#x65F6;&#x7684;&#x65E5;&#x672C;&#x8FD8;&#x4E0D;&#x662F;&#x5F88;&#x5F00;&#x653E;&#xFF0C;&#x4E00;&#x4E2A;&#x5F02;&#x56FD;&#x9752;&#x5E74;&#x8981;&#x63A5;&#x8FD1;&#x4E00;&#x4E2A;&#x65E5;&#x672C;&#x59D1;&#x5A18;&#x8C08;&#x4F55;&#x5BB9;&#x6613;&#x3002;&#x540E;&#x6765;&#x4ED6;&#x542C;&#x8BF4;&#x65E5;&#x672C;&#x4EBA;&#x559C;&#x6B22;&#x7F8E;&#x5473;&#x7684;&#x751C;&#x70B9;&#xFF0C;&#x4E8E;&#x662F;&#x4ED6;&#x5728;&#x59D1;&#x5A18;&#x5BB6;&#x9644;&#x8FD1;&#x5F00;&#x4E86;&#x4E00;&#x5BB6;&#x9762;&#x5305;&#x94FA;&#xFF0C;&#x7CBE;&#x7F8E;&#x7684;&#x9762;&#x5305;&#x7ECF;&#x5E38;&#x5F15;&#x5F97;&#x8DEF;&#x4EBA;&#x9A7B;&#x8DB3;&#xFF0C;&#x60DF;&#x72EC;&#x59D1;&#x5A18;&#x8FD8;&#x662F;&#x5306;&#x5306;&#x800C;&#x8FC7;&#x3002; &#x5C0F;&#x4F19;&#x5B50;&#x7ECF;&#x8FC7;&#x767E;&#x822C;&#x5C1D;&#x8BD5;&#xFF0C;&#x9009;&#x7528;&#x5929;&#x7136;&#x7EAF;&#x6B63;&#x7684;&#x914D;&#x6599;&#x5236;&#x4F5C;&#x51FA;&#x4E00;&#x79CD;&#x9999;&#x6C14;&#x56DB;&#x6EA2;&#x7684;&#x897F;&#x70B9;&#x2014;&#x2014;&#x6E90;&#x81EA;&#x6CD5;&#x56FD;&#x7684;&#x6CE1;&#x8299;&#xFF0C;&#x6BCF;&#x5F53;&#x6CE1;&#x8299;&#x51FA;&#x7089;&#x65F6;&#x603B;&#x80FD;&#x5F15;&#x6765;&#x4F17;&#x591A;&#x7684;&#x8D2D;&#x4E70;&#x8005;&#x3002;&#x7EC8;&#x4E8E;&#x7F8E;&#x4E3D;&#x7684;&#x59D1;&#x5A18;&#x4E5F;&#x7231;&#x4E0A;&#x4E86;&#x8FD9;&#x79CD;&#x53C8;&#x9999;&#x53C8;&#x597D;&#x5403;&#x7684;&#x6CE1;&#x8299;&#xFF0C;&#x59D1;&#x5A18;&#x7684;&#x5FC3;&#x4E5F;&#x6E10;&#x6E10;&#x5730;&#x88AB;&#x771F;&#x631A;&#x7684;&#x7231;&#x60C5;&#x6253;&#x52A8;&#x2026;&#x2026; &#x4E3A;&#x4E86;&#x7EAA;&#x5FF5;&#x6D6A;&#x6F2B;&#x7684;&#x7231;&#x60C5;&#xFF0C;&#x4ED6;&#x4EEC;&#x628A;&#x9762;&#x5305;&#x5E97;&#x6539;&#x6210;&#x4E86;&#x6CE1;&#x8299;&#x5E97;&#x3002;&#x4ECE;&#x6B64;&#xFF0C;&#x5C0F;&#x9547;&#x7684;&#x4E0A;&#x7A7A;&#x603B;&#x662F;&#x5F25;&#x6F2B;&#x7740;&#x5E78;&#x798F;&#x7684;&#x9999;&#x8349;&#x5473;&#x9053;&#xFF0C;&#x65B0;&#x9C9C;&#x7F8E;&#x5473;&#x7684;&#x6CE1;&#x8299;&#x8FF7;&#x4F4F;&#x4E86;&#x90A3;&#x91CC;&#x7684;&#x5973;&#x5B69;&#x548C;&#x513F;&#x7AE5;&#xFF0C;&#x800C;&#x5C0F;&#x4F19;&#x5B50;&#x4EEC;&#x4E5F;&#x4E89;&#x76F8;&#x8D2D;&#x4E70;&#xFF0C;&#x5E0C;&#x671B;&#x501F;&#x6CE1;&#x8299;&#x4F20;&#x9012;&#x4ED6;&#x4EEC;&#x5BF9;&#x5FC3;&#x4E0A;&#x4EBA;&#x7684;&#x7231;&#x610F;&#x3002;&#x4EBA;&#x4EEC;&#x8FF7;&#x604B;&#x7740;&#x6CE1;&#x8299;&#x7684;&#x9999;&#x9165;&#x751C;&#x7F8E;&#xFF0C;&#x66F4;&#x559C;&#x7231;&#x5B83;&#x5E26;&#x6765;&#x7684;&#x751C;&#x871C;&#x7F8E;&#x597D;&#x548C;&#x6D6A;&#x6F2B;&#x7684;&#x5E78;&#x798F;&#x611F;&#x89C9;&#x3002; &#x8BB8;&#x591A;&#x5E74;&#x8FC7;&#x53BB;&#x4E86;&#xFF0C;&#x4EBA;&#x4EEC;&#x4EB2;&#x5207;&#x5730;&#x79F0;&#x547C;&#x5DF2;&#x5E74;&#x8FC8;&#x7684;&#x6CD5;&#x56FD;&#x5C0F;&#x4F19;&#x5B50;&#x4E3A;&#x8D1D;&#x513F;&#x591A;&#x7238;&#x7238;&#x3002;&#x5728;&#x4EBA;&#x4EEC;&#x7684;&#x5FC3;&#x4E2D;&#xFF0C;&#x6CE1;&#x8299;&#x548C;&#x8D1D;&#x513F;&#x591A;&#x7238;&#x7238;&#x4E00;&#x6837;&#xFF0C;&#x5E78;&#x798F;&#x800C;&#x751C;&#x871C;&#x3002;</p></div><p class="readmore"><a href="/emotion/a-beautiful-story.html">阅读更多</a></p></div><div class="page-navigator"><a href="/page/8/" class="pre">上一页</a><a href="/page/10/" class="next">下一页</a></div></div></div><div class="pure-u-1-4"><div id="sidebar"><div class="widget"><input placeholder="Search" type="text" class="st-default-search-input"/></div><div class="widget"><div class="widget-title">分类</div><ul class="category-list"><li class="category-list-item"><a class="category-list-link" href="/categories/emotion/">emotion</a></li><li class="category-list-item"><a class="category-list-link" href="/categories/technology/">technology</a></li></ul></div><div class="widget"><div class="widget-title">标签</div><div class="tagcloud"><a href="/tags/Wordpress/" style="font-size: 15px;">Wordpress</a> <a href="/tags/emotion/" style="font-size: 15px;">心情</a> <a href="/tags/technology/" style="font-size: 15px;">技术</a> <a href="/tags/Typecho/" style="font-size: 15px;">Typecho</a> <a href="/tags/blog/" style="font-size: 15px;">博客</a> <a href="/tags/VPS/" style="font-size: 15px;">VPS</a> <a href="/tags/Internet/" style="font-size: 15px;">Internet</a> <a href="/tags/music/" style="font-size: 15px;">音乐</a> <a href="/tags/jeffery/" style="font-size: 15px;">李杨</a> <a href="/tags/manuscript/" style="font-size: 15px;">随笔</a> <a href="/tags/host/" style="font-size: 15px;">主机</a> <a href="/tags/NBA/" style="font-size: 15px;">NBA</a> <a href="/tags/sports/" style="font-size: 15px;">体育</a> <a href="/tags/wudaokou/" style="font-size: 15px;">五道口</a> <a href="/tags/Hexo/" style="font-size: 15px;">Hexo</a> <a href="/tags/movie/" style="font-size: 15px;">电影</a> <a href="/tags/GitHub/" style="font-size: 15px;">GitHub</a> <a href="/tags/duoshuo/" style="font-size: 15px;">多说</a> <a href="/tags/eat/" style="font-size: 15px;">吃</a></div></div><div class="widget"><div class="widget-title">最新文章</div><ul class="post-list"><li class="post-list-item"><a class="post-list-link" href="/technology/maupassant-hexo.html">大道至简——Hexo简洁主题推荐</a></li><li class="post-list-item"><a class="post-list-link" href="/emotion/random-thought-in-night.html">夜里的随想</a></li><li class="post-list-item"><a class="post-list-link" href="/emotion/memory-of-october.html">十月的记忆</a></li><li class="post-list-item"><a class="post-list-link" href="/emotion/weekly-journal.html">类似周记</a></li><li class="post-list-item"><a class="post-list-link" href="/emotion/memory-of-shanghai.html">上海记忆</a></li><li class="post-list-item"><a class="post-list-link" href="/emotion/my-history.html">找自己</a></li><li class="post-list-item"><a class="post-list-link" href="/emotion/let-it-go.html">走吧</a></li><li class="post-list-item"><a class="post-list-link" href="/emotion/nanjing.html">在旧都</a></li><li class="post-list-item"><a class="post-list-link" href="/emotion/something-in-summer.html">夏日小记</a></li><li class="post-list-item"><a class="post-list-link" href="/emotion/prayer.html">一种祈祷</a></li></ul></div><div class="widget"><div class="comments-title">最近评论</div><div data-num-items="5" data-show-avatars="0" data-show-time="1" data-show-admin="0" data-excerpt-length="32" data-show-title="1" class="ds-recent-comments"></div></div><div class="widget"><div class="widget-title">友情链接</div><ul><a href="http://www.yalanbooks.net/" title="雅岚文艺博客" target="_blank" rel="external">雅岚文艺博客</a></ul><ul><a href="http://www.jzwalk.com/" title="羽中漫步" target="_blank" rel="external">羽中漫步</a></ul><ul><a href="http://bestcherish.com/" title="灰常记忆" target="_blank" rel="external">灰常记忆</a></ul><ul><a href="http://imnerd.org/" title="怡红院落" target="_blank" rel="external">怡红院落</a></ul><ul><a href="http://louishan.com/" title="生活志" target="_blank" rel="external">生活志</a></ul><ul><a href="https://www.gehaowu.com/" title="葛豪武" target="_blank" rel="external">葛豪武</a></ul><ul><a href="http://haozer.com/" title="浩子" target="_blank" rel="external">浩子</a></ul></div></div></div></div><div id="footer">© 2007-2015 <a href="/" rel="nofollow">屠城.</a><a rel="nofollow" target="_blank" href="https://github.com/tufu9441/maupassant-hexo"> Theme</a> by<a rel="nofollow" target="_blank" href="https://github.com/pagecho"> Cho.</a><a rel="nofollow" target="_blank" href="http://www.miitbeian.gov.cn/"> 京ICP备15030820号.</a><br/><br/><a rel="nofollow" target="_blank" href="/go/digitalocean"><img src="/img/DO.png" class="nofancybox"/></a><span>&nbsp;&nbsp;&nbsp;&nbsp;</span><a rel="nofollow" target="_blank" href="/go/upyun"><img src="/img/upyun.png" class="nofancybox"/></a><span>&nbsp;&nbsp;&nbsp;&nbsp;</span><a rel="nofollow" target="_blank" href="/go/qiniu"><img src="/img/qiniu.png" class="nofancybox"/></a><span>&nbsp;&nbsp;&nbsp;&nbsp;</span><a rel="nofollow" target="_blank" href="/go/aliyun"><img src="/img/aliyun.png" class="nofancybox"/></a></div></div></body><script src="/js/jquery.min.js" type="text/javascript"></script>
<script src="/js/totop.js" type="text/javascript"></script><script src="/js/fancybox.pack.js" type="text/javascript"></script><link rel="stylesheet" href="/css/jquery.fancybox.css" type="text/css"><script>$(document).ready(function() {
  $("img").wrap(function() {
    if ($(this).hasClass('nofancybox')) return;
    return '<a href="' + $(this).attr("src") + '" rel="group" />'});
});</script><script>$(document).ready(function() {
  $("a[href$='.jpg'],a[href$='.png'],a[href$='.gif']").attr('rel', 'gallery').fancybox({
   helpers : {
   title: { type: 'inside'}
   },
   afterLoad: function(){
   this.title = this.title + ' ' + $(this.element).find('img').attr('alt');
   }
 });
});
</script><script>var duoshuoQuery = {short_name:'haomwei'};
(function() {
    var ds = document.createElement('script');
    ds.type = 'text/javascript';ds.async = true;
    ds.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//dn-comment.qbox.me/embed.js';
    ds.charset = 'UTF-8';
    (document.getElementsByTagName('head')[0]
        || document.getElementsByTagName('body')[0]).appendChild(ds);
})();
</script><script>(function(w,d,t,u,n,s,e){w['SwiftypeObject']=n;w[n]=w[n]||function(){
(w[n].q=w[n].q||[]).push(arguments);};s=d.createElement(t);
e=d.getElementsByTagName(t)[0];s.async=1;s.src=u;e.parentNode.insertBefore(s,e);
})(window,document,'script','//s.swiftypecdn.com/install/v2/st.js','_st');

_st('install','FdckHZWUbNXsVfr6toqx','2.0.0');</script></html>