<a id="rocket" href="#top" class="show"></a><html><head><meta http-equiv="content-type" content="text/html; charset=utf-8"/><meta content="width=device-width, initial-scale=1.0, maximum-scale=1.0, user-scalable=0" name="viewport"/><meta content="yes" name="apple-mobile-web-app-capable"/><meta content="black-translucent" name="apple-mobile-web-app-status-bar-style"/><meta content="telephone=no" name="format-detection"/><meta name="description" content="屠城 | 屠夫9441 | 博客 | 独立博客 | hexo | typecho | wordpress | 心情 | 随笔"/><title>屠城 | 屠夫9441的博客</title><link rel="stylesheet" type="text/css" href="/css/normalize.css"/><link rel="stylesheet" type="text/css" href="/css/pure-min.css"/><link rel="stylesheet" type="text/css" href="/css/grids-responsive-min.css"/><link rel="stylesheet" type="text/css" href="/css/style.css"/><link rel="Shortcut Icon" type="image/x-icon" href="/favicon.ico"/><link rel="apple-touch-icon" href="/apple-touch-icon.png"/><link rel="apple-touch-icon-precomposed" href="/apple-touch-icon.png"/><link rel="alternate" type="application/atom+xml" href="/atom.xml"/></head><body><div class="body_container"><div id="header"><div class="site-name"><h1 class="hidden">屠城</h1><a id="logo" href="/">屠城</a><p class="description">屠夫9441的博客</p></div><div id="nav-menu"><a href="/" class="current"><i class="icon-home"> 首页</i></a><a href="/archives/"><i class="icon-archive"> 归档</i></a><a href="/about/"><i class="icon-about"> 关于</i></a><a href="/history/"><i class="icon-history"> 历史</i></a><a href="/guestbook/"><i class="icon-guestbook"> 留言</i></a><a href="/atom.xml"><i class="icon-rss"> 订阅</i></a></div></div><div id="layout" class="pure-g"><div class="pure-u-1 pure-u-md-3-4"><div class="content_container"><div class="post"><h2 class="post-title"><a href="/emotion/about-friend.html">关于朋友</a></h2><div class="post-meta">2012年01月10日</div><span data-disqus-identifier="emotion/about-friend.html" class="disqus-comment-count"></span><script id="dsq-count-scr" src="//haomwei.disqus.com/count.js" async="async"></script><div class="post-content"><p>&#x201C;&#x670B;&#x53CB;&#x201D;&#x4E8C;&#x5B57;&#xFF0C;&#x4E8E;&#x6211;&#x6765;&#x8BF4;&#xFF0C;&#x7EDD;&#x975E;&#x8F7B;&#x677E;&#x5C31;&#x80FD;&#x8BF4;&#x51FA;&#x53E3;&#x7684;&#xFF0C;&#x5F53;&#x7136;&#x5728;&#x67D0;&#x4E9B;&#x573A;&#x5408;&#x4E0B;&#x4E0D;&#x5F97;&#x4E0D;&#x4F2A;&#x5584;&#x5730;&#x5E94;&#x4ED8;&#x4E00;&#x4E0B;&#x3002;&#x5728;&#x6B64;&#x6211;&#x4E0D;&#x5FC5;&#x8D58;&#x8FF0;&#x6240;&#x8C13;&#x826F;&#x5E08;&#x76CA;&#x53CB;&#x548C;&#x72D0;&#x670B;&#x72D7;&#x53CB;&#x7684;&#x533A;&#x522B;&#xFF0C;&#x53CA;&#x4EA4;&#x53CB;&#x7684;&#x79CD;&#x79CD;&#x5883;&#x754C;&#xFF0C;&#x8FD9;&#x4E9B;&#x5DF2;&#x88AB;&#x4F17;&#x591A;&#x6587;&#x4EBA;&#x5C61;&#x5C61;&#x91CD;&#x63D0;&#x3002;&#x6211;&#x53EA;&#x9700;&#x8981;&#x5199;&#x4E00;&#x5199;&#x5F53;&#x6211;&#x8BF4;&#x51FA;&#x201C;&#x670B;&#x53CB;&#x201D;&#x4E8C;&#x5B57;&#x548C;&#x542C;&#x5230;&#x5B83;&#x88AB;&#x8BF4;&#x51FA;&#x65F6;&#x7684;&#x4E00;&#x4E9B;&#x5FC3;&#x7406;&#x6D3B;&#x52A8;&#x3002;</p></div><p class="readmore"><a href="/emotion/about-friend.html">阅读更多</a></p></div><div class="post"><h2 class="post-title"><a href="/emotion/We-Are-On-The-Way.html">We Are On The Way</a></h2><div class="post-meta">2012年01月07日</div><span data-disqus-identifier="emotion/We-Are-On-The-Way.html" class="disqus-comment-count"></span><script id="dsq-count-scr" src="//haomwei.disqus.com/count.js" async="async"></script><div class="post-content"><p>&#x53C8;&#x5230;&#x4E86;&#x4E00;&#x5E74;&#x56DE;&#x5BB6;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6709;&#x4E9B;&#x4EBA;&#x5DF2;&#x7ECF;&#x5E73;&#x5B89;&#x5230;&#x8FBE;&#xFF0C;&#x6709;&#x4E9B;&#x4EBA;&#x8FD8;&#x5728;&#x7B49;&#x5F85;&#x51FA;&#x53D1;&#xFF0C;&#x6709;&#x4E9B;&#x4EBA;&#x6B63;&#x5728;&#x5954;&#x6CE2;&#x7684;&#x8DEF;&#x4E0A;&#x3002; &#x5BF9;&#x4E8E;&#x5E73;&#x5B89;&#x5230;&#x8FBE;&#x7684;&#x4EBA;&#xFF0C;&#x5982;&#x6211;&#xFF0C;&#x5C3D;&#x7BA1;&#x65E9;&#x5DF2;&#x4E0D;&#x662F;&#x7B2C;&#x4E00;&#x6B21;&#x56DE;&#x5BB6;&#xFF0C;&#x4F46;&#x662F;&#x5F52;&#x5FC3;&#x4F3C;&#x7BAD;&#x3001;&#x8FEB;&#x5207;&#x671F;&#x5F85;&#x7684;&#x5FC3;&#x60C5;&#x5374;&#x603B;&#x662F;&#x65B0;&#x9C9C;&#xFF0C;&#x8BB0;&#x5FC6;&#x72B9;&#x65B0;&#x3002;&#x5728;&#x56DE;&#x5BB6;&#x7684;&#x8DEF;&#x4E0A;&#x603B;&#x80FD;&#x56DE;&#x60F3;&#x8D77;&#x81EA;&#x4E0A;&#x6B21;&#x79BB;&#x5BB6;&#x540E;&#x81EA;&#x5DF1;&#x505A;&#x4E86;&#x4E9B;&#x4EC0;&#x4E48;&#xFF0C;&#x662F;&#x5426;&#x6709;&#x989C;&#x89C1;&#x6C5F;&#x4E1C;&#x7236;&#x8001;&#xFF0C;&#x4F46;&#x613F;&#x6211;&#x6BCF;&#x6B21;&#x90FD;&#x80FD;&#x4E0D;&#x7559;&#x9057;&#x61BE;&#x5730;&#x8D70;&#x5728;&#x5F52;&#x4E61;&#x8DEF;&#x4E0A;&#x3002;</p></div><p class="readmore"><a href="/emotion/We-Are-On-The-Way.html">阅读更多</a></p></div><div class="post"><h2 class="post-title"><a href="/emotion/this-year.html">这一年</a></h2><div class="post-meta">2011年12月31日</div><span data-disqus-identifier="emotion/this-year.html" class="disqus-comment-count"></span><script id="dsq-count-scr" src="//haomwei.disqus.com/count.js" async="async"></script><div class="post-content">2011年最后一天。我依然清晰地记得去年今日的种种情景。但迅速的是今年都马上要过去了。</div><p class="readmore"><a href="/emotion/this-year.html">阅读更多</a></p></div><div class="post"><h2 class="post-title"><a href="/emotion/no-longer-let-you-alone.html">不再让你孤单</a></h2><div class="post-meta">2011年12月26日</div><span data-disqus-identifier="emotion/no-longer-let-you-alone.html" class="disqus-comment-count"></span><script id="dsq-count-scr" src="//haomwei.disqus.com/count.js" async="async"></script><div class="post-content"><p>&#x6700;&#x8FD1;&#x5FFD;&#x7136;&#x559C;&#x6B22;&#x4E0A;&#x8FD9;&#x9996;&#x9648;&#x5347;&#x7684;&#x8001;&#x6B4C;&#x3002; &#x53CD;&#x590D;&#x8046;&#x542C;&#xFF0C;&#x6108;&#x53D1;&#x611F;&#x89C9;&#x5230;&#x5B83;&#x7684;&#x7279;&#x522B;&#x4E4B;&#x5904;&#x3002;&#x8F7B;&#x677E;&#x6E29;&#x67D4;&#xFF0C;&#x5E73;&#x94FA;&#x76F4;&#x53D9;&#xFF0C;&#x662F;&#x97F3;&#x4E50;&#x4E00;&#x54CD;&#x8D77;&#x5C31;&#x5E26;&#x7ED9;&#x6211;&#x4EEC;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x5E76;&#x4E14;&#x5EF6;&#x7EED;&#x4E86;&#x5F88;&#x957F;&#x7684;&#x7BC7;&#x5E45;&#xFF0C;&#x5F88;&#x4E45;&#x6CA1;&#x6709;&#x51FA;&#x73B0;&#x9AD8;&#x6F6E;&#x3002;&#x4F46;&#x5947;&#x5999;&#x7684;&#x662F;&#xFF0C;&#x65E0;&#x4EBA;&#x53EF;&#x4EE5;&#x5426;&#x5B9A;&#xFF0C;&#x5728;&#x8FD9;&#x770B;&#x4F3C;&#x5E73;&#x6DE1;&#x7684;&#x6B4C;&#x8BCD;&#x4E2D;&#xFF0C;&#x5F88;&#x5BB9;&#x6613;&#x4F53;&#x4F1A;&#x5230;&#x6B4C;&#x8005;&#x60F3;&#x8981;&#x8868;&#x8FBE;&#x7684;&#x6DF1;&#x539A;&#x800C;&#x7EF5;&#x957F;&#x7684;&#x60C5;&#x611F;&#x3002;&#x6BEB;&#x65E0;&#x7591;&#x95EE;&#x8FD9;&#x662F;&#x4E00;&#x9996;&#x60C5;&#x6B4C;&#xFF0C;&#x4F46;&#x6B4C;&#x8BCD;&#x4E2D;&#x5BF9;&#x4E8E;&#x7231;&#x7684;&#x8868;&#x8FBE;&#x5374;&#x662F;&#x5982;&#x6B64;&#x542B;&#x84C4;&#x548C;&#x552F;&#x7F8E;&#xFF0C;&#x5168;&#x7136;&#x5728;&#x4E8E;&#x771F;&#x631A;&#x7684;&#x72EC;&#x767D;&#xFF0C;&#x6E05;&#x65B0;&#x81EA;&#x7136;&#xFF0C;&#x5982;&#x6C90;&#x6625;&#x98CE;&#x3002;&#x51FA;&#x73B0;&#x6700;&#x591A;&#x7684;&#x4E00;&#x53E5;&#x6B4C;&#x8BCD;&#x662F;&#x201C;&#x8DEF; &#x9065;&#x8FDC;&#xFF0C;&#x6211;&#x4EEC;&#x4E00;&#x8D77;&#x8D70;&#x2026;&#x2026;&#x201D;&#xFF0C;&#x53EA;&#x6709;&#x5728;3&#x2019;05&#x2019;&#x2019;&#x65F6;&#xFF0C;&#x4E0D;&#x7ECF;&#x610F;&#x95F4;&#x5410;&#x9732;&#x51FA;&#x4E00;&#x53E5;&#x201C;&#x6211;&#x7231;&#x4F60;&#x201D;&#xFF0C;&#x6C34;&#x5230;&#x6E20;&#x6210;&#x3002;&#x526F;&#x6B4C;&#x51FA;&#x73B0;&#x5728;&#x6700;&#x540E;&#xFF0C;&#x53EA;&#x6709;&#x77ED;&#x77ED;&#x7684;&#x4E00;&#x6BB5;&#xFF0C;&#x4F46;&#x5728;&#x505A;&#x8DB3;&#x4E86;&#x94FA;&#x57AB;&#x540E;&#xFF0C;&#x6B64;&#x65F6;&#x7684;&#x611F;&#x60C5;&#x663E;&#x5F97;&#x5341;&#x5206;&#x5145;&#x6C9B;&#xFF0C;&#x7565;&#x5E26;&#x5636;&#x543C;&#x7684;&#x5531;&#x8154;&#x5B8C;&#x7F8E;&#x5730;&#x5C06;&#x6F14;&#x7ECE;&#x51FA;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x6DF1;&#x60C5;&#xFF0C;&#x7136;&#x540E;&#x621B;&#x7136;&#x800C;&#x6B62;&#xFF0C;&#x53EF;&#x8C13;&#x5148;&#x6291;&#x540E;&#x626C;&#x7684;&#x7ECF;&#x5178;&#x4E4B;&#x4F5C;&#x3002; &#x4F5C;&#x4E3A;&#x8212;&#x6DC7;&#x4E0E;&#x5218;&#x70E8;&#x4E3B;&#x6F14;&#x7684;&#x7535;&#x5F71;&#x300A;&#x4E0D;&#x518D;&#x8BA9;&#x4F60;&#x5B64;&#x5355;&#x300B;&#x7684;&#x4E3B;&#x9898;&#x66F2;&#xFF0C;&#x5B83;&#x5728;&#x6574;&#x4E2A;&#x7535;&#x5F71;&#x4E2D;&#x9002;&#x65F6;&#x5730;&#x51FA;&#x73B0;&#x8FC7;&#x591A;&#x6B21;&#x3002;&#x4F46;&#x503C;&#x5F97;&#x6CE8;&#x610F;&#x7684;&#x662F;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x7537;&#x4E3B;&#x89D2;&#x8F7B;&#x8F7B;&#x5730;&#x54FC;&#x5531;&#xFF0C;&#x8FD8;&#x662F;&#x4F5C;&#x4E3A;&#x63D2;&#x66F2;&#x6216;&#x7247;&#x5C3E;&#x66F2;&#xFF0C;&#x4ECE;&#x6CA1;&#x6709;&#x51FA;&#x73B0;&#x8FC7;&#x90A3;&#x771F;&#x60C5;&#x6D41;&#x9732;&#x7684;&#x6700;&#x540E;&#x4E00;&#x6BB5;&#xFF0C;&#x800C;&#x662F;&#x4E00;&#x76F4;&#x505C;&#x7559;&#x5728;&#x524D;&#x9762;&#x7684;&#x6D45;&#x541F;&#x4F4E;&#x5531;&#xFF0C;&#x8BA9;&#x6211;&#x5728;&#x89C2;&#x770B;&#x65F6;&#x4E0D;&#x7981;&#x6709;&#x4E9B;&#x7EB3;&#x95F7;&#x548C;&#x538B;&#x6291;&#xFF0C;&#x4E5F;&#x8BB8;&#x8FD9;&#x6B63;&#x662F;&#x5F71;&#x7247;&#x8981;&#x8425;&#x9020;&#x7684;&#x4E00;&#x79CD;&#x6C1B;&#x56F4;&#xFF1F;&#x5B9E;&#x9645;&#x4E0A;&#x7535;&#x5F71;&#x4E5F;&#x662F;&#x96BE;&#x5F97;&#x80FD;&#x8BA9;&#x6211;&#x52A8;&#x5BB9;&#x7684;&#x4F73;&#x4F5C;&#xFF0C;&#x63A8;&#x8350;&#x89C2;&#x770B;&#x3002; &#x5728;2011&#x5E74;11&#x6708;26&#x65E5;&#x53F0;&#x6E7E;&#x7B2C;48&#x5C4A;&#x91D1;&#x9A6C;&#x5956;&#x9881;&#x5956;&#x5178;&#x793C;&#x4E0A;&#xFF0C;&#x8427;&#x656C;&#x817E;&#x4F5C;&#x4E3A;&#x8868;&#x6F14;&#x5609;&#x5BBE;&#xFF0C;&#x5728;&#x9881;&#x53D1;&#x6700;&#x4F73;&#x7537;&#x5973;&#x4E3B;&#x89D2;&#x524D;&#x6F14;&#x5531;&#x4E86;&#x5404;&#x5165;&#x56F4;&#x8005;&#x4EE3;&#x8868;&#x5F71;&#x7247;&#x7684;&#x76F8;&#x5173;&#x6B4C;&#x66F2;&#xFF0C;&#x5176;&#x4E2D;&#x4FBF;&#x6709;&#x300A;&#x4E0D;&#x518D;&#x8BA9;&#x4F60;&#x5B64;&#x5355;&#x300B;&#xFF08;<a href="http://t.cn/SGPGjg" title="&#x8427;&#x656C;&#x817E;&#x300A;&#x4E0D;&#x518D;&#x8BA9;&#x4F60;&#x5B64;&#x5355;&#x300B;" target="_blank" rel="external">&#x76F8;&#x5173;&#x89C6;&#x9891;</a>&#xFF09;&#x3002;&#x6B64;&#x6BB5;&#x8868;&#x6F14;&#x60CA;&#x8273;&#x800C;&#x76F4;&#x63A5;&#xFF0C;&#x6070;&#x6070;&#x53EA;&#x6F14;&#x5531;&#x4E86;&#x6700;&#x540E;&#x4E00;&#x6BB5;&#xFF1A;&#x201C;&#x6211;&#x4E0D;&#x518D;&#x8BA9;&#x4F60;&#x5B64;&#x5355;&#xFF0C;&#x6211;&#x7684;&#x98CE;&#x971C;&#x4F60;&#x7684;&#x5355;&#x7EAF;&#xFF1B;&#x6211;&#x4E0D;&#x518D;&#x8BA9;&#x4F60;&#x5B64;&#x5355;&#xFF0C;&#x4E00;&#x8D77;&#x8D70;&#x5230;&#x5730;&#x8001;&#x5929;&#x8352;&#x3002;&#x6211;&#x4E0D;&#x518D;&#x8BA9;&#x4F60;&#x5B64;&#x5355;&#xFF0C;&#x6211;&#x7684;&#x75AF;&#x72C2;&#x4F60;&#x7684;&#x5929;&#x771F;&#xFF1B;&#x6211;&#x4E0D;&#x518D;&#x8BA9;&#x4F60;&#x5B64;&#x5355;&#xFF0C;&#x4E00;&#x8D77;&#x8D70;&#x5230;&#x5730;&#x8001;&#x5929;&#x8352;&#x3002;&#x201D;&#x4E0E;&#x9648;&#x5347;&#x7684;&#x98CE;&#x683C;&#x8FE5;&#x5F02;&#xFF0C;&#x4F46;&#x540C;&#x6837;&#x6DCB;&#x6F13;&#x5C3D;&#x81F4;&#x5730;&#x8868;&#x8FBE;&#xFF0C;&#x662F;&#x5728;&#x5B8C;&#x6210;&#x7535;&#x5F71;&#x4E2D;&#x65E9;&#x5C31;&#x60F3;&#x91CA;&#x653E;&#x7684;&#x7231;&#x7684;&#x5450;&#x558A;&#xFF1F;&#x955C;&#x5934;&#x4E2D;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x5973;&#x4E3B;&#x89D2;&#x8212;&#x6DC7;&#x5728;&#x53F0;&#x4E0B;&#x5DF2;&#x662F;&#x773C;&#x7736;&#x6E7F;&#x6DA6;&#x3002; &#x5C31;&#x8FD9;&#x6837;&#xFF0C;&#x4E0D;&#x518D;&#x8BA9;&#x4F60;&#x5B64;&#x5355;&#x3002;</p></div><p class="readmore"><a href="/emotion/no-longer-let-you-alone.html">阅读更多</a></p></div><div class="post"><h2 class="post-title"><a href="/emotion/To-Schuetze.html">To Schuetze</a></h2><div class="post-meta">2011年12月25日</div><span data-disqus-identifier="emotion/To-Schuetze.html" class="disqus-comment-count"></span><script id="dsq-count-scr" src="//haomwei.disqus.com/count.js" async="async"></script><div class="post-content"><p><a href="http://www.xiami.com/song/5409" target="_blank" rel="external">&#x9648;&#x5347;&#xFF0D;&#x4E0D;&#x518D;&#x8BA9;&#x4F60;&#x5B64;&#x5355;</a></p></div><p class="readmore"><a href="/emotion/To-Schuetze.html">阅读更多</a></p></div><div class="post"><h2 class="post-title"><a href="/emotion/Merry-X-mas.html">Merry X'mas</a></h2><div class="post-meta">2011年12月23日</div><span data-disqus-identifier="emotion/Merry-X-mas.html" class="disqus-comment-count"></span><script id="dsq-count-scr" src="//haomwei.disqus.com/count.js" async="async"></script><div class="post-content"><p>&#x4E00;&#x5411;&#x5BF9;&#x5723;&#x8BDE;&#x8282;&#x6CA1;&#x4EC0;&#x4E48;&#x6982;&#x5FF5;&#x3002;&#x5E73;&#x5B89;&#x591C;&#xFF0C;&#x72C2;&#x6B22;&#x591C;&#x4EC0;&#x4E48;&#x7684;&#xFF0C;&#x5BF9;&#x6211;&#x6765;&#x8BF4;&#x90FD;&#x662F;&#x5E73;&#x5E38;&#x7684;&#x591C;&#x665A;&#x3002;&#x53EA;&#x8BB0;&#x5F97;&#x53BB;&#x5E74;&#x7684;&#x67D0;&#x591C;&#x6709;&#x4E00;&#x4E9B;&#x4E0D;&#x540C;&#xFF0C;&#x5B89;&#x6392;&#x4E86;&#x5F88;&#x591A;&#x6D3B;&#x52A8;&#xFF0C;&#x4F46;&#x73B0;&#x5728;&#x5DF2;&#x8FC7;&#x53BB;&#x5F88;&#x4E45;&#x4E86;&#x3002;&#x4ECA;&#x5E74;&#x7684;&#x6240;&#x8C13;&#x5723;&#x8BDE;&#x53C8;&#x8981;&#x5982;&#x671F;&#x800C;&#x81F3;&#x4E86;&#xFF0C;&#x4F46;&#x5FC3;&#x4E2D;&#x4F9D;&#x7136;&#x65E0;&#x6CD5;&#x611F;&#x53D7;&#x5230;&#x6D53;&#x70C8;&#x7684;&#x6C14;&#x6C1B;&#xFF0C;&#x5927;&#x6982;&#x4E5F;&#x4F1A;&#x6CE2;&#x6F9C;&#x4E0D;&#x60CA;&#x5730;&#x8FC7;&#x53BB;&#x7F62;&#x3002;&#x552F;&#x4E00;&#x7684;&#x4EAE;&#x70B9;&#x662F;&#x5728;&#x8FD9;&#x6B21;&#x5723;&#x8BDE;&#x8282;&#x7684;&#x524D;&#x4E24;&#x5929;&#xFF0C;&#x6709;&#x4E86;&#x4E00;&#x6B21;&#x7279;&#x522B;&#x7684;&#x7ECF;&#x5386;&#xFF0C;&#x5BF9;&#x6211;&#x6765;&#x8BF4;&#x7684;&#x786E;&#x5F88;&#x65B0;&#x9C9C;&#x3002;&#x5728;Box Coffee&#xFF0C;&#x653E;&#x677E;&#x5730;&#x4F53;&#x4F1A;&#x4E0E;&#x611F;&#x53D7;&#xFF0C;&#x7528;&#x5FC3;&#x5730;&#x89C2;&#x5BDF;&#x548C;&#x53C2;&#x4E0E;&#xFF0C;a crazy fresh, and owesome night. In summary, wish you a merry Christmas, and happy new year.</p></div><p class="readmore"><a href="/emotion/Merry-X-mas.html">阅读更多</a></p></div><div class="post"><h2 class="post-title"><a href="/emotion/about-touch.html">关于タッチ</a></h2><div class="post-meta">2011年12月17日</div><span data-disqus-identifier="emotion/about-touch.html" class="disqus-comment-count"></span><script id="dsq-count-scr" src="//haomwei.disqus.com/count.js" async="async"></script><div class="post-content"><p>&#x8FD9;&#x4E24;&#x5929;&#x5728;&#x4E1A;&#x4F59;&#x65F6;&#x95F4;&#x591C;&#x4EE5;&#x7EE7;&#x65E5;&#x5730;&#x770B;&#x5B8C;&#x4E86;&#x300A;&#x68D2;&#x7403;&#x82F1;&#x8C6A;&#x300B;(Touch)&#x8FD9;&#x90E8;&#x52A8;&#x753B;&#x7247;&#xFF0C;&#x603B;&#x5171;101&#x96C6;&#x3002;&#x4E0D;&#x8FC7;&#x8FD9;&#x4E2A;&#x8BD1;&#x540D;&#x786E;&#x5B9E;&#x5F88;&#x4E0D;&#x8D34;&#x5207;&#xFF0C;&#x4E5F;&#x6709;&#x8BD1;&#x4F5C;&#x201C;&#x90BB;&#x5BB6;&#x5973;&#x5B69;&#x201D;&#x7684;&#xFF0C;&#x540C;&#x6837;&#x4E0D;&#x597D;&#x3002;&#x6700;&#x8BA9;&#x6211;&#x89C9;&#x5F97;&#x795E;&#x5947;&#x7684;&#x662F;&#x82F1;&#x6587;&#x540D;Touch&#xFF0C;&#x5B83;&#x5305;&#x542B;&#x4E86;&#x592A;&#x591A;&#x7684;&#x610F;&#x601D;&#xFF0C;&#x800C;&#x6070;&#x597D;&#x80FD;&#x5C06;&#x8FD9;&#x90E8;&#x7247;&#x5B50;&#x6D89;&#x53CA;&#x7684;&#x8BB8;&#x591A;&#x65B9;&#x9762;&#x4E00;&#x4E00;&#x8BE0;&#x91CA;&#x3002;&#x770B;&#x5B8C;&#x540E;&#x90A3;&#x79CD;&#x6026;&#x7136;&#x5FC3;&#x52A8;&#x7684;&#x611F;&#x89C9;&#x4F9D;&#x7136;&#x96BE;&#x4EE5;&#x6D88;&#x901D;&#x3002;</p></div><p class="readmore"><a href="/emotion/about-touch.html">阅读更多</a></p></div><div class="post"><h2 class="post-title"><a href="/emotion/Jams-Hsiao.html">Jams Hsiao</a></h2><div class="post-meta">2011年12月05日</div><span data-disqus-identifier="emotion/Jams-Hsiao.html" class="disqus-comment-count"></span><script id="dsq-count-scr" src="//haomwei.disqus.com/count.js" async="async"></script><div class="post-content"><p>&#x6700;&#x8FD1;&#x5929;&#x6C14;&#x9634;&#x973E;&#xFF0C;&#x6E29;&#x5EA6;&#x5947;&#x4F4E;&#x3002;&#x4E0B;&#x8FC7;&#x96EA;&#xFF0C;&#x9634;&#x7740;&#x5929;&#xFF0C;&#x611F;&#x89C9;&#x8001;&#x5929;&#x90C1;&#x90C1;&#x5BE1;&#x6B22;&#x3002;&#x4E0D;&#x8FC7;&#x6211;&#x6700;&#x8FD1;&#x559C;&#x6B22;&#x4E0A;&#x4E86;&#x542C;&#x8427;&#x656C;&#x817E;&#x7684;&#x6B4C;&#xFF0C;&#x4ECE;&#x4ED6;&#x90A3;&#x573A;&#x5728;&#x53F0;&#x5317;&#x5C0F;&#x5DE8;&#x86CB;&#x7684;Mr. Rock&#x6F14;&#x5531;&#x4F1A;&#x5165;&#x95E8;&#xFF0C;&#x53D1;&#x73B0;&#x4ED6;&#x7EAF;&#x771F;&#x6267;&#x7740;&#xFF0C;&#x6B4C;&#x5589;&#x4F18;&#x7F8E;&#xFF0C;&#x6B4C;&#x66F2;&#x98CE;&#x683C;&#x591A;&#x53D8;&#xFF0C;&#x6C14;&#x52BF;&#x5145;&#x6C9B;&#xFF0C;&#x611F;&#x60C5;&#x771F;&#x631A;&#xFF0C;&#x521B;&#x4F5C;&#x624D;&#x534E;&#x4EA6;&#x53EF;&#x5708;&#x53EF;&#x70B9;&#x3002;&#x4E0D;&#x4F46;&#x7FFB;&#x5531;&#x7684;&#x6B4C;&#x66F2;&#x6F14;&#x7ECE;&#x5B8C;&#x7F8E;&#xFF0C;&#x81EA;&#x5DF1;&#x7684;&#x6B4C;&#x540C;&#x6837;&#x51FA;&#x8272;&#xFF0C;&#x7ED9;&#x6211;&#x7559;&#x4E0B;&#x6DF1;&#x523B;&#x5370;&#x8C61;&#x3002;&#x4E8E;&#x662F;&#x5C06;&#x5176;&#x4E13;&#x8F91;&#x6536;&#x5168;&#xFF0C;&#x7EC6;&#x7EC6;&#x54C1;&#x5473;&#xFF0C;&#x624D;&#x53D1;&#x73B0;&#x539F;&#x6765;&#x8FD9;&#x4E9B;&#x65B0;&#x6B4C;&#x540C;&#x6837;&#x80FD;&#x52A8;&#x6211;&#x5FC3;&#x5F26;&#xFF0C;&#x73CA;&#x73CA;&#x53EF;&#x7231;&#x3002;</p></div><p class="readmore"><a href="/emotion/Jams-Hsiao.html">阅读更多</a></p></div><div class="page-navigator"><a href="/page/10/" class="pre">上一页</a><a href="/page/12/" class="next">下一页</a></div></div></div><div class="pure-u-1-4"><div id="sidebar"><div class="widget"><input placeholder="Search" type="text" class="st-default-search-input"/></div><div class="widget"><div class="widget-title">分类</div><ul class="category-list"><li class="category-list-item"><a class="category-list-link" href="/categories/emotion/">emotion</a></li><li class="category-list-item"><a class="category-list-link" href="/categories/technology/">technology</a></li></ul></div><div class="widget"><div class="widget-title">标签</div><div class="tagcloud"><a href="/tags/Wordpress/" style="font-size: 15px;">Wordpress</a> <a href="/tags/emotion/" style="font-size: 15px;">心情</a> <a href="/tags/technology/" style="font-size: 15px;">技术</a> <a href="/tags/Typecho/" style="font-size: 15px;">Typecho</a> <a href="/tags/blog/" style="font-size: 15px;">博客</a> <a href="/tags/VPS/" style="font-size: 15px;">VPS</a> <a href="/tags/Internet/" style="font-size: 15px;">Internet</a> <a href="/tags/music/" style="font-size: 15px;">音乐</a> <a href="/tags/jeffery/" style="font-size: 15px;">李杨</a> <a href="/tags/manuscript/" style="font-size: 15px;">随笔</a> <a href="/tags/host/" style="font-size: 15px;">主机</a> <a href="/tags/NBA/" style="font-size: 15px;">NBA</a> <a href="/tags/sports/" style="font-size: 15px;">体育</a> <a href="/tags/wudaokou/" style="font-size: 15px;">五道口</a> <a href="/tags/Hexo/" style="font-size: 15px;">Hexo</a> <a href="/tags/movie/" style="font-size: 15px;">电影</a> <a href="/tags/GitHub/" style="font-size: 15px;">GitHub</a> <a href="/tags/duoshuo/" style="font-size: 15px;">多说</a> <a href="/tags/eat/" style="font-size: 15px;">吃</a></div></div><div class="widget"><div class="widget-title">最新文章</div><ul class="post-list"><li class="post-list-item"><a class="post-list-link" href="/technology/maupassant-hexo.html">大道至简——Hexo简洁主题推荐</a></li><li class="post-list-item"><a class="post-list-link" href="/emotion/random-thought-in-night.html">夜里的随想</a></li><li class="post-list-item"><a class="post-list-link" href="/emotion/memory-of-october.html">十月的记忆</a></li><li class="post-list-item"><a class="post-list-link" href="/emotion/weekly-journal.html">类似周记</a></li><li class="post-list-item"><a class="post-list-link" href="/emotion/memory-of-shanghai.html">上海记忆</a></li><li class="post-list-item"><a class="post-list-link" href="/emotion/my-history.html">找自己</a></li><li class="post-list-item"><a class="post-list-link" href="/emotion/let-it-go.html">走吧</a></li><li class="post-list-item"><a class="post-list-link" href="/emotion/nanjing.html">在旧都</a></li><li class="post-list-item"><a class="post-list-link" href="/emotion/something-in-summer.html">夏日小记</a></li><li class="post-list-item"><a class="post-list-link" href="/emotion/prayer.html">一种祈祷</a></li></ul></div><div class="widget"><div class="widget-title">最近评论</div><script type="text/javascript" src="//haomwei.disqus.com/recent_comments_widget.js?num_items=5&amp;hide_avatars=1&amp;avatar_size=32&amp;excerpt_length=20&amp;hide_mods=1"></script></div><div class="widget"><div class="widget-title">友情链接</div><ul></ul><a href="http://www.yalanbooks.net/" title="雅岚文艺博客" target="_blank">雅岚文艺博客</a><ul></ul><a href="http://www.jzwalk.com/" title="羽中漫步" target="_blank">羽中漫步</a><ul></ul><a href="http://bestcherish.com/" title="灰常记忆" target="_blank">灰常记忆</a><ul></ul><a href="http://imnerd.org/" title="怡红院落" target="_blank">怡红院落</a><ul></ul><a href="http://louishan.com/" title="生活志" target="_blank">生活志</a><ul></ul><a href="https://www.gehaowu.com/" title="葛豪武" target="_blank">葛豪武</a><ul></ul><a href="http://haozer.com" title="浩子" target="_blank">浩子</a></div></div></div></div><div id="footer">© 2007-2015 <a href="/" rel="nofollow">屠城.</a><a rel="nofollow" target="_blank" href="https://github.com/tufu9441/maupassant-hexo"> Theme</a> by<a rel="nofollow" target="_blank" href="https://github.com/pagecho"> Cho.</a><a rel="nofollow" target="_blank" href="http://www.miitbeian.gov.cn/"> 京ICP备15030820号.</a><br/><br/><a rel="nofollow" target="_blank" href="/go/digitalocean"><img src="/img/DO.png" class="nofancybox"/></a><span>&nbsp;&nbsp;&nbsp;&nbsp;</span><a rel="nofollow" target="_blank" href="/go/upyun"><img src="/img/upyun.png" class="nofancybox"/></a><span>&nbsp;&nbsp;&nbsp;&nbsp;</span><a rel="nofollow" target="_blank" href="/go/qiniu"><img src="/img/qiniu.png" class="nofancybox"/></a><span>&nbsp;&nbsp;&nbsp;&nbsp;</span><a rel="nofollow" target="_blank" href="/go/aliyun"><img src="/img/aliyun.png" class="nofancybox"/></a></div></div></body><script src="/js/jquery.min.js" type="text/javascript"></script>
<script src="/js/totop.js" type="text/javascript"></script><script src="/js/fancybox.pack.js" type="text/javascript"></script><link rel="stylesheet" href="/css/jquery.fancybox.css" type="text/css"><script>$(document).ready(function() {
  $("img").wrap(function() {
    if ($(this).hasClass('nofancybox')) return;
    return '<a href="' + $(this).attr("src") + '" rel="group" />'});
});</script><script>$(document).ready(function() {
  $("a[href$='.jpg'],a[href$='.png'],a[href$='.gif']").attr('rel', 'gallery').fancybox({
   helpers : {
   title: { type: 'inside'}
   },
   afterLoad: function(){
   this.title = this.title + ' ' + $(this.element).find('img').attr('alt');
   }
 });
});
</script><script>(function(w,d,t,u,n,s,e){w['SwiftypeObject']=n;w[n]=w[n]||function(){
(w[n].q=w[n].q||[]).push(arguments);};s=d.createElement(t);
e=d.getElementsByTagName(t)[0];s.async=1;s.src=u;e.parentNode.insertBefore(s,e);
})(window,document,'script','//s.swiftypecdn.com/install/v2/st.js','_st');

_st('install','FdckHZWUbNXsVfr6toqx','2.0.0');</script></html>