<a id="rocket" href="#top" class="show"></a><html><head><meta http-equiv="content-type" content="text/html; charset=utf-8"/><meta content="width=device-width, initial-scale=1.0, maximum-scale=1.0, user-scalable=0" name="viewport"/><meta content="yes" name="apple-mobile-web-app-capable"/><meta content="black-translucent" name="apple-mobile-web-app-status-bar-style"/><meta content="telephone=no" name="format-detection"/><meta name="description" content="屠城 | 屠夫9441 | 博客 | 独立博客 | hexo | typecho | wordpress | 心情 | 随笔"/><title>屠城 | 屠夫9441的博客</title><link rel="stylesheet" type="text/css" href="/css/normalize.css"/><link rel="stylesheet" type="text/css" href="/css/pure-min.css"/><link rel="stylesheet" type="text/css" href="/css/grids-responsive-min.css"/><link rel="stylesheet" type="text/css" href="/css/style.css"/><link rel="Shortcut Icon" type="image/x-icon" href="/favicon.ico"/><link rel="apple-touch-icon" href="/apple-touch-icon.png"/><link rel="apple-touch-icon-precomposed" href="/apple-touch-icon.png"/><link rel="alternate" type="application/atom+xml" href="/atom.xml"/></head><body><div class="body_container"><div id="header"><div class="site-name"><h1 class="hidden">屠城</h1><a id="logo" href="/">屠城</a><p class="description">屠夫9441的博客</p></div><div id="nav-menu"><a href="/" class="current"><i class="icon-home"> 首页</i></a><a href="/archives/"><i class="icon-archive"> 归档</i></a><a href="/about/"><i class="icon-about"> 关于</i></a><a href="/history/"><i class="icon-history"> 历史</i></a><a href="/guestbook/"><i class="icon-guestbook"> 留言</i></a><a href="/atom.xml"><i class="icon-rss"> 订阅</i></a></div></div><div id="layout" class="pure-g"><div class="pure-u-1 pure-u-md-3-4"><div class="content_container"><div class="post"><h2 class="post-title"><a href="/emotion/further.html">渐行渐远渐无书</a></h2><div class="post-meta">2014年02月10日</div><span data-thread-key="emotion/further.html" class="ds-thread-count"></span><div class="post-content"><p>&#x56DE;&#x5230;&#x5317;&#x4EAC;&#x7684;&#x7B2C;&#x4E00;&#x5929;&#xFF0C;&#x5E94;&#x8BE5;&#x662F;&#x51E0;&#x5E74;&#x4EE5;&#x6765;&#x6700;&#x65E9;&#x7684;&#x4E00;&#x6B21;&#x4E86;&#x3002;&#x5750;&#x5728;&#x7A7A;&#x8361;&#x7684;&#x516C;&#x4EA4;&#x8F66;&#x4E0A;&#xFF0C;&#x8D70;&#x5728;&#x51B7;&#x6E05;&#x7684;&#x6821;&#x56ED;&#x91CC;&#xFF0C;&#x60F3;&#x8C61;&#x7740;&#x51E0;&#x5929;&#x524D;&#x8FD9;&#x4E2A;&#x57CE;&#x5E02;&#x7A7A;&#x57CE;&#x7684;&#x6837;&#x5B50;&#x3002;&#x60F3;&#x8D77;&#x8FD9;&#x4E24;&#x5929;&#x770B;&#x5230;&#x7684;&#x77E5;&#x4E4E;&#x4E0A;&#x7684;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x6709;&#x4EBA;&#x95EE;&#x201C;&#x4E3A;&#x4EC0;&#x4E48;&#x73B0;&#x5728;&#x5F88;&#x591A;&#x5E74;&#x8F7B;&#x4EBA;&#x613F;&#x610F;&#x5230;&#x5317;&#x4E0A;&#x5E7F;&#x6DF1;&#x6253;&#x62FC;&#xFF0C;&#x5373;&#x4F7F;&#x8FC7;&#x5F97;&#x5F02;&#x5E38;&#x8270;&#x82E6;&#xFF0C;&#x8FDC;&#x79BB;&#x4EB2;&#x4EBA;&#xFF0C;&#x4ECD;&#x7136;&#x4E49;&#x65E0;&#x53CD;&#x987E;&#xFF1F;&#x201D;&#xFF0C;&#x4E0B;&#x9762;&#x81EA;&#x7136;&#x662F;&#x65E0;&#x6570;&#x7CBE;&#x5F69;&#x7EB7;&#x5448;&#x7684;&#x4F5C;&#x7B54;&#x3002;&#x6709;&#x4E49;&#x6124;&#x586B;&#x81BA;&#x7684;&#x8D28;&#x95EE;&#xFF1A;&#x201C;&#x5C31;&#x4F60;&#x5B66;&#x90A3;&#x7834;&#x4E13;&#x4E1A;&#xFF0C;&#x5317;&#x4E0A;&#x5E7F;&#x6DF1;&#x4EE5;&#x5916;&#x7684;&#x5730;&#x65B9;&#x4F60;&#x8FD8;&#x80FD;&#x627E;&#x5230;&#x5DE5;&#x4F5C;&#xFF1F;&#x201D;&#xFF1B;&#x6709;&#x4E0D;&#x65E0;&#x5FC3;&#x9178;&#x7684;&#x81EA;&#x767D;&#xFF1A;&#x201C;&#x56E0;&#x4E3A;&#x6211;&#x662F;gay&#xFF0C;&#x5C0F;&#x5730;&#x65B9;&#x6839;&#x672C;&#x6D3B;&#x4E0D;&#x4E0B;&#x53BB;&#x3002;&#x201D;&#xFF1B;&#x6709;&#x8FC7;&#x6765;&#x4EBA;&#x822C;&#x7684;&#x611F;&#x6168;&#xFF1A;&#x201C;&#x4E2D;&#x56FD;&#x4E3A;&#x6570;&#x4E0D;&#x591A;&#x7684;&#x4E0D;&#x626D;&#x66F2;&#x7684;&#x4E09;&#x89C2;&#x57FA;&#x672C;&#x4EC5;&#x5B58;&#x5728;&#x4E00;&#x7EBF;&#x57CE;&#x5E02;&#x201D;&#xFF1B;&#x8FD8;&#x6709;&#x73B0;&#x8EAB;&#x8BF4;&#x6CD5;&#x7684;&#x7ECF;&#x5386;&#xFF1A;&#x63CF;&#x8FF0;&#x5B8C;&#x81EA;&#x5DF1;&#x8EAB;&#x65E0;&#x5206;&#x6587;&#x6BC5;&#x7136;&#x5317;&#x6F02;&#x7136;&#x540E;&#x5982;&#x4F55;&#x82E6;&#x903C;&#x5982;&#x4F55;&#x52AA;&#x529B;&#x5982;&#x4F55;&#x9006;&#x88AD;&#x6700;&#x540E;&#x5982;&#x4F55;&#x725B;&#x903C;&#x540E;&#xFF0C;&#x603B;&#x7ED3;&#x51FA;&#x8FD9;&#x4E9B;&#x57CE;&#x5E02;&#x7ED9;&#x4E86;&#x6211;&#x4EEC;&#x6700;&#x73CD;&#x8D35;&#x7684;&#x4E1C;&#x897F;&#x2014;&#x2014;&#x53EF;&#x80FD;&#x6027;&#x3002;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x5728;&#x6211;&#x770B;&#x6765;&#x4E0D;&#x90A3;&#x4E48;&#x88C5;&#x903C;&#x4E14;&#x6BD4;&#x8F83;&#x63A5;&#x5730;&#x6C14;&#x7684;&#x56DE;&#x7B54;&#xFF1A;&#x201C;&#x4E00;&#x662F;&#x56E0;&#x4E3A;&#xFF0C;&#x4E2D;&#x56FD;&#x9752;&#x5E74;&#x4ECE;&#x6765;&#x90FD;&#x6709;&#x4E00;&#x79CD;&#x58EE;&#x5FD7;&#x672A;&#x916C;&#x7684;&#x6D6A;&#x6F2B;&#x4E3B;&#x4E49;&#x7CBE;&#x795E;&#xFF0C;&#x4EE5;&#x53CA;&#x5E74;&#x8F7B;&#x4EBA;&#x5929;&#x751F;&#x7684;&#x5BF9;&#x672A;&#x6765;&#x751F;&#x6D3B;&#x7684;&#x7F8E;&#x597D;&#x671F;&#x5F85;&#xFF0C;&#x54EA;&#x6015;&#x4ED6;&#x4EEC;&#x4E5F;&#x8BB8;&#x6CA1;&#x6709;&#x610F;&#x8BC6;&#x5230;&#x8FD9;&#x671F;&#x5F85;&#x6709;&#x65F6;&#x5019;&#x8D85;&#x51FA;&#x80FD;&#x529B;&#x800C;&#x4E0D;&#x5207;&#x5B9E;&#x9645;&#xFF1B;&#x4E8C;&#x662F;&#x56E0;&#x4E3A;&#xFF0C;&#x4E2D;&#x56FD;&#x7684;&#x57CE;&#x5E02;&#x53D1;&#x5C55;&#x592A;&#x4E0D;&#x5747;&#x8861;&#xFF0C;&#x5F88;&#x591A;&#x7701;&#x4F1A;&#x57CE;&#x5E02;&#x90FD;&#x76F8;&#x5BF9;&#x95ED;&#x585E;&#x843D;&#x540E;&#x57CE;&#x5E02;&#x5EFA;&#x8BBE;&#x7CBE;&#x795E;&#x5EFA;&#x8BBE;&#x592A;&#x5DEE;&#x4EE5;&#x81F3;&#x4E8E;&#x65E0;&#x6CD5;&#x5438;&#x5F15;&#x6709;&#x5FD7;&#x5411;&#x7684;&#x5E74;&#x8F7B;&#x4EBA;&#x3002;&#x201D; &#x65E0;&#x8BBA;&#x5982;&#x4F55;&#xFF0C;&#x8FD9;&#x4E9B;&#x6216;&#x52B1;&#x5FD7;&#x6216;&#x6253;&#x8138;&#x7684;&#x6587;&#x5B57;&#xFF0C;&#x770B;&#x770B;&#x800C;&#x5DF2;&#xFF0C;&#x6BD5;&#x7ADF;&#x6211;&#x60F3;&#x4E0D;&#x4E86;&#x90A3;&#x4E48;&#x591A;&#xFF0C;&#x76EE;&#x524D;&#x4E5F;&#x5FC5;&#x987B;&#x751F;&#x6D3B;&#x5728;&#x8FD9;&#x91CC;&#xFF0C;&#x5E76;&#x4E14;&#x5C31;&#x662F;&#x56E0;&#x4E3A;&#x4E00;&#x4E9B;&#x4E16;&#x4FD7;&#x7684;&#x539F;&#x56E0;&#x4E0D;&#x80FD;&#x653E;&#x5F03;&#x3002;&#x4F46;&#x6211;&#x4ECE;&#x6765;&#x6CA1;&#x6709;&#x8BA4;&#x4E3A;&#x81EA;&#x5DF1;&#x8981;&#x60F3;&#x65B9;&#x8BBE;&#x6CD5;&#x5B9A;&#x5C45;&#x5728;&#x6B64;&#xFF0C;&#x6BCF;&#x6B21;&#x6709;&#x4EBA;&#x95EE;&#x8D77;&#x6211;&#x7684;&#x6253;&#x7B97;&#xFF0C;&#x6211;&#x90FD;&#x4F1A;&#x8BF4;&#x201C;&#x5230;&#x65F6;&#x5019;&#x518D;&#x770B;&#x673A;&#x4F1A;&#x5427;&#x201D;&#x3002;&#x8FD9;&#x5E76;&#x4E0D;&#x662F;&#x4E00;&#x79CD;&#x9AD8;&#x5C1A;&#x7684;&#x7956;&#x56FD;&#x54EA;&#x91CC;&#x9700;&#x8981;&#x6211;&#x5C31;&#x5230;&#x54EA;&#x91CC;&#x53BB;&#x7684;&#x87BA;&#x4E1D;&#x9489;&#x7CBE;&#x795E;&#xFF0C;&#x4E5F;&#x8BB8;&#x662F;&#x4E00;&#x79CD;&#x66F4;&#x4E25;&#x91CD;&#x7684;&#x6D6A;&#x6F2B;&#x4E3B;&#x4E49;&#x60C5;&#x6000;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x603B;&#x89C9;&#x5F97;&#x6211;&#x7684;&#x672A;&#x6765;&#x5145;&#x6EE1;&#x672A;&#x77E5;&#x548C;&#x65E0;&#x9650;&#x53EF;&#x80FD;&#xFF0C;&#x53EF;&#x80FD;&#x67D0;&#x4E00;&#x5929;&#x4F1A;&#x653E;&#x5F03;&#x4E00;&#x5207;&#x7688;&#x4F9D;&#x51FA;&#x5BB6;&#xFF0C;&#x53EF;&#x80FD;&#x67D0;&#x4E00;&#x5929;&#x4F1A;&#x5E26;&#x4E0A;&#x7231;&#x4EBA;&#x6D6A;&#x8FF9;&#x5929;&#x6DAF;&#xFF0C;&#x53EF;&#x80FD;&#x67D0;&#x4E00;&#x5929;&#x4F1A;&#x65F6;&#x8FD0;&#x4E0D;&#x6D4E;&#x5BB6;&#x5F92;&#x56DB;&#x58C1;&#xFF0C;&#x53EF;&#x80FD;&#x67D0;&#x4E00;&#x5929;&#x4F1A;&#x67F3;&#x6697;&#x82B1;&#x660E;&#x98DE;&#x9EC4;&#x817E;&#x8FBE;&#x3002;&#x603B;&#x4E4B;&#xFF0C;&#x5728;&#x8FD9;&#x5EA7;&#x4E00;&#x4E9B;&#x4EBA;&#x8BA4;&#x4E3A;&#x7684;&#x5E0C;&#x671B;&#x4E4B;&#x57CE;&#x91CC;&#xFF0C;&#x6211;&#x4E0D;&#x5E0C;&#x671B;&#x80FD;&#x4E00;&#x773C;&#x5C31;&#x770B;&#x5230;&#x6211;&#x4EBA;&#x751F;&#x7684;&#x5C3D;&#x5934;&#x3002;&#x4E0D;&#x8FC7;&#x53EF;&#x60B2;&#x7684;&#x662F;&#xFF0C;&#x6211;&#x603B;&#x89C9;&#x5F97;&#x4E0D;&#x7BA1;&#x811A;&#x4E0B;&#x7684;&#x9053;&#x8DEF;&#x901A;&#x5411;&#x4F55;&#x65B9;&#xFF0C;&#x6211;&#x4EEC;&#x90FD;&#x5728;&#x79BB;&#x6211;&#x4EEC;&#x631A;&#x7231;&#x7684;&#x4EB2;&#x4EBA;&#x548C;&#x6545;&#x4E61;&#x8D8A;&#x6765;&#x8D8A;&#x8FDC;&#x3002; &#x6E10;&#x884C;&#x6E10;&#x8FDC;&#x6E10;&#x65E0;&#x4E66;&#xFF0C;&#x4E14;&#x6B4C;&#x4E14;&#x548C;&#x4E14;&#x73CD;&#x60DC;&#x3002; <a id="more"></a></p></div><p class="readmore"><a href="/emotion/further.html">阅读更多</a></p></div><div class="post"><h2 class="post-title"><a href="/emotion/youth.html">愿青春不朽</a></h2><div class="post-meta">2014年02月08日</div><span data-thread-key="emotion/youth.html" class="ds-thread-count"></span><div class="post-content">又到了该离家的时候，假期就是这样短暂，心情也该有点感怀。想用文字留下点纪念，纪念这匆匆而过的十几天。</div><p class="readmore"><a href="/emotion/youth.html">阅读更多</a></p></div><div class="post"><h2 class="post-title"><a href="/emotion/siege.html">围城</a></h2><div class="post-meta">2014年01月21日</div><span data-thread-key="emotion/siege.html" class="ds-thread-count"></span><div class="post-content"><p>&#x8F6C;&#x773C;&#x95F4;&#x53C8;&#x5230;&#x4E86;&#x8981;&#x653E;&#x5BD2;&#x5047;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x53EF;&#x662F;&#x5374;&#x6CA1;&#x6709;&#x4E86;&#x4ECE;&#x524D;&#x7684;&#x90A3;&#x822C;&#x671F;&#x5F85;&#x548C;&#x6B23;&#x559C;&#x3002;&#x5728;&#x4ECE;&#x524D;&#xFF0C;&#x5F53;&#x7ECF;&#x5386;&#x8FC7;&#x4E00;&#x4E24;&#x4E2A;&#x661F;&#x671F;&#x590D;&#x4E60;&#x7684;&#x714E;&#x71AC;&#x548C;&#x8003;&#x8BD5;&#x7684;&#x6298;&#x78E8;&#x4E4B;&#x540E;&#xFF0C;&#x5BD2;&#x5047;&#x7684;&#x6765;&#x4E34;&#x663E;&#x5F97;&#x90A3;&#x4E48;&#x96BE;&#x80FD;&#x53EF;&#x8D35;&#xFF0C;&#x632F;&#x594B;&#x4EBA;&#x5FC3;&#x3002;&#x6BCF;&#x6BCF;&#x5F53;&#x6700;&#x540E;&#x4E00;&#x95E8;&#x8003;&#x8BD5;&#x7ED3;&#x675F;&#x65F6;&#xFF0C;&#x7528;&#x201C;&#x6F2B;&#x5377;&#x8BD7;&#x4E66;&#x559C;&#x6B32;&#x72C2;&#x201D;&#x6765;&#x5F62;&#x5BB9;&#x4E00;&#x70B9;&#x4E5F;&#x4E0D;&#x4E3A;&#x8FC7;&#xFF0C;&#x90A3;&#x79CD;&#x4E45;&#x8FDD;&#x7684;&#x8F7B;&#x677E;&#x5FC3;&#x5883;&#xFF0C;&#x8BA9;&#x6211;&#x4EEC;&#x6BCF;&#x4E2A;&#x5B66;&#x671F;&#x7ED3;&#x675F;&#x65F6;&#x90FD;&#x80FD;&#x4F53;&#x4F1A;&#x5230;&#x9AD8;&#x8003;&#x540E;&#x7684;&#x90A3;&#x79CD;&#x5FEB;&#x611F;&#x3002;&#x63A5;&#x8E35;&#x800C;&#x6765;&#x7684;&#x4FBF;&#x662F;&#x901A;&#x5BB5;&#x8FBE;&#x65E6;&#x6B22;&#x996E;&#x4F5C;&#x4E50;&#xFF0C;&#x54FC;&#x7740;&#x6B4C;&#x513F;&#x8DF3;&#x4E0A;&#x706B;&#x8F66;&#x3002;</p></div><p class="readmore"><a href="/emotion/siege.html">阅读更多</a></p></div><div class="post"><h2 class="post-title"><a href="/emotion/our-2013.html">我们的贰零壹叁</a></h2><div class="post-meta">2013年12月31日</div><span data-thread-key="emotion/our-2013.html" class="ds-thread-count"></span><div class="post-content"><p>&#x601D;&#x6765;&#x60F3;&#x53BB;&#xFF0C;&#x659F;&#x914C;&#x518D;&#x4E09;&#xFF0C;&#x89C9;&#x5F97;&#x5728;2013&#x5E74;&#x7684;&#x6700;&#x540E;&#x5173;&#x5934;&#xFF0C;&#x8FD8;&#x662F;&#x6709;&#x5FC5;&#x8981;&#x5F80;&#x8FD9;&#x7247;&#x81EA;&#x7559;&#x5730;&#x91CC;&#x518D;&#x6DFB;&#x4E00;&#x4E9B;&#x6587;&#x5B57;&#x7684;&#x3002;&#x5C3D;&#x7BA1;&#x8DDD;&#x79BB;&#x4E0A;&#x4E00;&#x6B21;&#x66F4;&#x65B0;&#x53C8;&#x6709;&#x56DB;&#x4E94;&#x4E2A;&#x6708;&#x4E86;&#x3002;</p></div><p class="readmore"><a href="/emotion/our-2013.html">阅读更多</a></p></div><div class="post"><h2 class="post-title"><a href="/emotion/about-cigarettes.html">关于烟</a></h2><div class="post-meta">2013年07月16日</div><span data-thread-key="emotion/about-cigarettes.html" class="ds-thread-count"></span><div class="post-content"><p>&#x867D;&#x7136;&#x8FD8;&#x7B97;&#x4E0D;&#x4E0A;&#x8001;&#x70DF;&#x6C11;&#xFF0C;&#x751A;&#x81F3;&#x8FDE;&#x70DF;&#x6C11;&#x4E5F;&#x7B97;&#x4E0D;&#x4E0A;&#xFF0C;&#x4F46;&#x6211;&#x8FD8;&#x662F;&#x7A81;&#x53D1;&#x5947;&#x60F3;&#x8981;&#x8BF4;&#x4E00;&#x8BF4;&#x6709;&#x5173;&#x5B83;&#x7684;&#x7ECF;&#x5386;&#x3002;</p></div><p class="readmore"><a href="/emotion/about-cigarettes.html">阅读更多</a></p></div><div class="post"><h2 class="post-title"><a href="/emotion/one-year.html">一年志</a></h2><div class="post-meta">2013年07月13日</div><span data-thread-key="emotion/one-year.html" class="ds-thread-count"></span><div class="post-content"><p>&#x8FD9;&#x4E2A;&#x8352;&#x829C;&#x4E4B;&#x5730;&#x5DF2;&#x63A5;&#x8FD1;&#x4E00;&#x5E74;&#x6CA1;&#x6709;&#x66F4;&#x65B0;&#x8FC7;&#x4E86;&#xFF0C;&#x5E78;&#x8FD0;&#x7684;&#x662F;&#x5B83;&#x8FD8;&#x4E00;&#x76F4;&#x5065;&#x5728;&#x3002;&#x6211;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#x4E3A;&#x4EC0;&#x4E48;&#x81EA;&#x4ECE;&#x53BB;&#x5E74;8&#x6708;&#x540E;&#x5C31;&#x518D;&#x4E5F;&#x6CA1;&#x80FD;&#x6709;&#x5FC3;&#x60C5;&#x548C;&#x52A8;&#x529B;&#x5728;&#x8FD9;&#x91CC;&#x505A;&#x70B9;&#x4EC0;&#x4E48;&#xFF0C;&#x5C3D;&#x7BA1;&#x8FD9;&#x4E48;&#x957F;&#x65F6;&#x95F4;&#x91CC;&#x6211;&#x7684;&#x751F;&#x6D3B;&#x5DF2;&#x7ECF;&#x6539;&#x53D8;&#x4E86;&#x8BB8;&#x591A;&#xFF0C;&#x4F46;&#x5728;&#x8FD9;&#x91CC;&#x5374;&#x4E00;&#x70B9;&#x4E5F;&#x6CA1;&#x6709;&#x4F53;&#x73B0;&#x3002;&#x4E4B;&#x524D;&#x7684;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x66FE;&#x4E00;&#x5EA6;&#x60F3;&#x5C31;&#x6B64;&#x5173;&#x95ED;&#xFF0C;&#x4E0D;&#x8FC7;&#x5E94;&#x8BE5;&#x9C9C;&#x6709;&#x4EBA;&#x77E5;&#x9053;&#x5728;&#x90A3;&#x6BB5;&#x65F6;&#x95F4;&#x91CC;&#x539F;&#x6765;&#x7684;&#x57DF;&#x540D;&#x6307;&#x5411;&#x7684;&#x5E76;&#x4E0D;&#x662F;&#x8FD9;&#x513F;&#x3002;&#x4E0D;&#x8FC7;&#x540E;&#x6765;&#x8FD8;&#x662F;&#x6CA1;&#x6709;&#x820D;&#x5F97;&#xFF0C;&#x7D22;&#x6027;&#x5C31;&#x6062;&#x590D;&#x4E86;&#x3002;&#x8FD8;&#x597D;&#x4E00;&#x5207;&#x8FD8;&#x662F;&#x539F;&#x6765;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x6240;&#x6709;&#x7684;&#x529F;&#x80FD;&#x4E5F;&#x90FD;&#x6B63;&#x5E38;&#x3002;</p></div><p class="readmore"><a href="/emotion/one-year.html">阅读更多</a></p></div><div class="post"><h2 class="post-title"><a href="/emotion/about-116.html">关于116</a></h2><div class="post-meta">2012年06月18日</div><span data-thread-key="emotion/about-116.html" class="ds-thread-count"></span><div class="post-content"><p><strong>&#x8C28;&#x4EE5;&#x6B64;&#x6587;&#x732E;&#x7ED9;&#x966A;&#x4F34;&#x6211;&#x5EA6;&#x8FC7;4&#x5E74;&#x9752;&#x6625;&#x7684;&#x5144;&#x5F1F;&#x4EEC;&#x3002;</strong></p></div><p class="readmore"><a href="/emotion/about-116.html">阅读更多</a></p></div><div class="post"><h2 class="post-title"><a href="/emotion/my-university.html">我的大学</a></h2><div class="post-meta">2012年06月17日</div><span data-thread-key="emotion/my-university.html" class="ds-thread-count"></span><div class="post-content">这是在这个宿舍睡的最后一个晚上了。我依然清楚地记得2008年9月20日我第一次躺在这张床上是什么感觉，大概是很想家吧，也想着即将要四年都生活在这么一个很不宽敞也挺破旧的空间里该怎么熬过去。可是现在一切就这么度过了。这时候使用白驹过隙、乌飞兔走、时光荏苒之类的词语来形容再恰当不过了，没办法，只是一个俗人。所有惯常的令人感动的场景也会让我潸然。</div><p class="readmore"><a href="/emotion/my-university.html">阅读更多</a></p></div><div class="page-navigator"><a href="/page/7/" class="pre">上一页</a><a href="/page/9/" class="next">下一页</a></div></div></div><div class="pure-u-1-4"><div id="sidebar"><div class="widget"><input placeholder="Search" type="text" class="st-default-search-input"/></div><div class="widget"><div class="widget-title">分类</div><ul class="category-list"><li class="category-list-item"><a class="category-list-link" href="/categories/emotion/">emotion</a></li><li class="category-list-item"><a class="category-list-link" href="/categories/technology/">technology</a></li></ul></div><div class="widget"><div class="widget-title">标签</div><div class="tagcloud"><a href="/tags/Wordpress/" style="font-size: 15px;">Wordpress</a> <a href="/tags/emotion/" style="font-size: 15px;">心情</a> <a href="/tags/technology/" style="font-size: 15px;">技术</a> <a href="/tags/Typecho/" style="font-size: 15px;">Typecho</a> <a href="/tags/blog/" style="font-size: 15px;">博客</a> <a href="/tags/VPS/" style="font-size: 15px;">VPS</a> <a href="/tags/Internet/" style="font-size: 15px;">Internet</a> <a href="/tags/music/" style="font-size: 15px;">音乐</a> <a href="/tags/jeffery/" style="font-size: 15px;">李杨</a> <a href="/tags/manuscript/" style="font-size: 15px;">随笔</a> <a href="/tags/host/" style="font-size: 15px;">主机</a> <a href="/tags/NBA/" style="font-size: 15px;">NBA</a> <a href="/tags/sports/" style="font-size: 15px;">体育</a> <a href="/tags/wudaokou/" style="font-size: 15px;">五道口</a> <a href="/tags/Hexo/" style="font-size: 15px;">Hexo</a> <a href="/tags/movie/" style="font-size: 15px;">电影</a> <a href="/tags/GitHub/" style="font-size: 15px;">GitHub</a> <a href="/tags/duoshuo/" style="font-size: 15px;">多说</a> <a href="/tags/eat/" style="font-size: 15px;">吃</a></div></div><div class="widget"><div class="widget-title">最新文章</div><ul class="post-list"><li class="post-list-item"><a class="post-list-link" href="/technology/maupassant-hexo.html">大道至简——Hexo简洁主题推荐</a></li><li class="post-list-item"><a class="post-list-link" href="/emotion/random-thought-in-night.html">夜里的随想</a></li><li class="post-list-item"><a class="post-list-link" href="/emotion/memory-of-october.html">十月的记忆</a></li><li class="post-list-item"><a class="post-list-link" href="/emotion/weekly-journal.html">类似周记</a></li><li class="post-list-item"><a class="post-list-link" href="/emotion/memory-of-shanghai.html">上海记忆</a></li><li class="post-list-item"><a class="post-list-link" href="/emotion/my-history.html">找自己</a></li><li class="post-list-item"><a class="post-list-link" href="/emotion/let-it-go.html">走吧</a></li><li class="post-list-item"><a class="post-list-link" href="/emotion/nanjing.html">在旧都</a></li><li class="post-list-item"><a class="post-list-link" href="/emotion/something-in-summer.html">夏日小记</a></li><li class="post-list-item"><a class="post-list-link" href="/emotion/prayer.html">一种祈祷</a></li></ul></div><div class="widget"><div class="comments-title">最近评论</div><div data-num-items="5" data-show-avatars="0" data-show-time="1" data-show-admin="0" data-excerpt-length="32" data-show-title="1" class="ds-recent-comments"></div></div><div class="widget"><div class="widget-title">友情链接</div><ul></ul><a href="http://www.yalanbooks.net/" title="雅岚文艺博客" target="_blank">雅岚文艺博客</a><ul></ul><a href="http://www.jzwalk.com/" title="羽中漫步" target="_blank">羽中漫步</a><ul></ul><a href="http://bestcherish.com/" title="灰常记忆" target="_blank">灰常记忆</a><ul></ul><a href="http://imnerd.org/" title="怡红院落" target="_blank">怡红院落</a><ul></ul><a href="http://louishan.com/" title="生活志" target="_blank">生活志</a><ul></ul><a href="https://www.gehaowu.com/" title="葛豪武" target="_blank">葛豪武</a><ul></ul><a href="http://haozer.com" title="浩子" target="_blank">浩子</a></div></div></div></div><div id="footer">© 2007-2015 <a href="/" rel="nofollow">屠城.</a><a rel="nofollow" target="_blank" href="https://github.com/tufu9441/maupassant-hexo"> Theme</a> by<a rel="nofollow" target="_blank" href="https://github.com/pagecho"> Cho.</a><a rel="nofollow" target="_blank" href="http://www.miitbeian.gov.cn/"> 京ICP备15030820号.</a><br/><br/><a rel="nofollow" target="_blank" href="/go/digitalocean"><img src="/img/DO.png" class="nofancybox"/></a><span>&nbsp;&nbsp;&nbsp;&nbsp;</span><a rel="nofollow" target="_blank" href="/go/upyun"><img src="/img/upyun.png" class="nofancybox"/></a><span>&nbsp;&nbsp;&nbsp;&nbsp;</span><a rel="nofollow" target="_blank" href="/go/qiniu"><img src="/img/qiniu.png" class="nofancybox"/></a><span>&nbsp;&nbsp;&nbsp;&nbsp;</span><a rel="nofollow" target="_blank" href="/go/aliyun"><img src="/img/aliyun.png" class="nofancybox"/></a></div></div></body><script src="/js/jquery.min.js" type="text/javascript"></script>
<script src="/js/totop.js" type="text/javascript"></script><script src="/js/fancybox.pack.js" type="text/javascript"></script><link rel="stylesheet" href="/css/jquery.fancybox.css" type="text/css"><script>$(document).ready(function() {
  $("img").wrap(function() {
    if ($(this).hasClass('nofancybox')) return;
    return '<a href="' + $(this).attr("src") + '" rel="group" />'});
});</script><script>$(document).ready(function() {
  $("a[href$='.jpg'],a[href$='.png'],a[href$='.gif']").attr('rel', 'gallery').fancybox({
   helpers : {
   title: { type: 'inside'}
   },
   afterLoad: function(){
   this.title = this.title + ' ' + $(this.element).find('img').attr('alt');
   }
 });
});
</script><script>var duoshuoQuery = {short_name:'haomwei'};
(function() {
    var ds = document.createElement('script');
    ds.type = 'text/javascript';ds.async = true;
    ds.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//dn-comment.qbox.me/embed.js';
    ds.charset = 'UTF-8';
    (document.getElementsByTagName('head')[0]
        || document.getElementsByTagName('body')[0]).appendChild(ds);
})();
</script><script>(function(w,d,t,u,n,s,e){w['SwiftypeObject']=n;w[n]=w[n]||function(){
(w[n].q=w[n].q||[]).push(arguments);};s=d.createElement(t);
e=d.getElementsByTagName(t)[0];s.async=1;s.src=u;e.parentNode.insertBefore(s,e);
})(window,document,'script','//s.swiftypecdn.com/install/v2/st.js','_st');

_st('install','FdckHZWUbNXsVfr6toqx','2.0.0');</script></html>