<!DOCTYPE html><html lang="zh-CN"><head><meta http-equiv="content-type" content="text/html; charset=utf-8"/><meta content="width=device-width, initial-scale=1.0, maximum-scale=1.0, user-scalable=0" name="viewport"/><meta content="yes" name="apple-mobile-web-app-capable"/><meta content="black-translucent" name="apple-mobile-web-app-status-bar-style"/><meta content="telephone=no" name="format-detection"/><meta name="description" content="屠城 | 屠夫9441 | 独立博客 | Hexo | Typecho | Wordpress | 心情 | 随笔"/><meta name="google-site-verification" content="6GTeiOhqimfTtuUIQtS8CqdXJzM4lPPMeXjbvNAsm5w"/><title>屠城 | 屠夫9441的博客</title><link rel="stylesheet" type="text/css" href="/css/normalize.css"/><link rel="stylesheet" type="text/css" href="/css/pure-min.css"/><link rel="stylesheet" type="text/css" href="/css/grids-responsive-min.css"/><link rel="stylesheet" type="text/css" href="/css/style.css"/><link rel="Shortcut Icon" type="image/x-icon" href="/favicon.ico"/><link rel="apple-touch-icon" href="/apple-touch-icon.png"/><link rel="apple-touch-icon-precomposed" href="/apple-touch-icon.png"/><link rel="alternate" type="application/atom+xml" href="/atom.xml"/></head><body><div class="body_container"><div id="header"><div class="site-name"><h1 class="hidden">屠城</h1><a id="logo" href="/">屠城</a><p class="description">屠夫9441的博客</p></div><div id="nav-menu"><a href="/" class="current"><i class="icon-home"> 首页</i></a><a href="/archives/"><i class="icon-archive"> 归档</i></a><a href="/about/"><i class="icon-about"> 关于</i></a><a href="/history/"><i class="icon-history"> 历史</i></a><a href="/guestbook/"><i class="icon-guestbook"> 留言</i></a><a href="/atom.xml"><i class="icon-rss"> 订阅</i></a></div></div><div id="layout" class="pure-g"><div class="pure-u-1 pure-u-md-3-4"><div class="content_container"><div class="post"><h2 class="post-title"><a href="/emotion/the-same-sky.html">关于天空和心情</a></h2><div class="post-meta">2012年03月04日</div><span data-disqus-identifier="emotion/the-same-sky.html" class="disqus-comment-count"></span><div class="post-content"><p>&#x5F53;&#x5929;&#x7A7A;&#x9634;&#x973E;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4EEC;&#x662F;&#x5426;&#x4F1A;&#x5FC3;&#x60C5;&#x4F4E;&#x843D;&#x3002;&#x5982;&#x679C;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x82E5;&#x6211;&#x4EEC;&#x751F;&#x6D3B;&#x5728;&#x4E00;&#x4E2A;&#x603B;&#x662F;&#x5929;&#x8272;&#x9EEF;&#x6DE1;&#x7A7A;&#x6C14;&#x6C61;&#x6D4A;&#x7684;&#x90FD;&#x5E02;&#xFF0C;&#x5C82;&#x4E0D;&#x662F;&#x4F1A;&#x7EC8;&#x65E5;&#x6D51;&#x6D51;&#x5669;&#x5669;&#x96BE;&#x4EE5;&#x632F;&#x4F5C;&#x3002;&#x5F53;&#x5916;&#x9762;&#x6674;&#x6717;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4EEC;&#x662F;&#x5426;&#x53C8;&#x4F1A;&#x8212;&#x9002;&#x60EC;&#x610F;&#x3002;&#x5018;&#x82E5;&#x8FD9;&#x6837;&#xFF0C;&#x82E5;&#x6211;&#x4EEC;&#x5904;&#x5728;&#x4E00;&#x4E2A;&#x73AF;&#x5883;&#x5B9C;&#x4EBA;&#x6E05;&#x65B0;&#x81EA;&#x7136;&#x7684;&#x5C0F;&#x57CE;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x80FD;&#x4FDD;&#x6301;&#x4EA2;&#x594B;&#x6B22;&#x547C;&#x96C0;&#x8DC3;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x65E0;&#x8BBA;&#x5728;&#x54EA;&#x91CC;&#xFF0C;&#x5929;&#x7A7A;&#x5E72;&#x51C0;&#x4E5F;&#x597D;&#x7070;&#x6697;&#x4E5F;&#x7F62;&#xFF0C;&#x603B;&#x662F;&#x76F8;&#x8FDE;&#x7684;&#xFF0C;&#x90FD;&#x4F1A;&#x6709;&#x96E8;&#x6709;&#x96EA;&#xFF0C;&#x751A;&#x81F3;&#x4F1A;&#x96BE;&#x5F97;&#x5730;&#x540C;&#x65F6;&#x653E;&#x6674;&#x6216;&#x8005;&#x8F6C;&#x9634;&#x3002;</p></div><p class="readmore"><a href="/emotion/the-same-sky.html">阅读更多</a></p></div><div class="post"><h2 class="post-title"><a href="/emotion/a-small-thing.html">一件小事</a></h2><div class="post-meta">2012年02月28日</div><span data-disqus-identifier="emotion/a-small-thing.html" class="disqus-comment-count"></span><div class="post-content"><p>&#x6211;&#x60F3;&#x8D77;&#x8FD9;&#x6837;&#x4E00;&#x4EF6;&#x5C0F;&#x4E8B;&#x3002;&#x521D;&#x4E00;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5728;&#x4E00;&#x6B21;&#x8003;&#x8BD5;&#x7684;&#x524D;&#x4E00;&#x5929;&#x665A;&#x4E0A;&#xFF0C;&#x7238;&#x7238;&#x95EE;&#x6211;&#x8981;&#x4E0D;&#x8981;&#x653E;&#x677E;&#x4E00;&#x4E0B;&#xFF0C;&#x4E8E;&#x662F;&#x6211;&#x4EEC;&#x4E00;&#x8D77;&#x53BB;&#x6253;&#x4E86;&#x4E52;&#x4E53;&#x7403;&#xFF0C;&#x5403;&#x4E86;&#x7F8A;&#x8089;&#x4E32;&#x3002;&#x73B0;&#x5728;&#x60F3;&#x8D77;&#x6765;&#x7ADF;&#x53EF;&#x4EE5;&#x90A3;&#x6837;&#x7684;&#x65E0;&#x5FE7;&#x65E0;&#x8651;&#x3002;&#x6211;&#x548C;&#x4ED6;&#x8BDD;&#x4E0D;&#x591A;&#xFF0C;&#x751A;&#x81F3;&#x5E38;&#x5E38;&#x610F;&#x89C1;&#x76F8;&#x5DE6;&#xFF0C;&#x4F46;&#x603B;&#x6709;&#x4E9B;&#x683C;&#x5916;&#x9ED8;&#x5951;&#x7684;&#x65F6;&#x523B;&#x8BA9;&#x6211;&#x8BB0;&#x5FC6;&#x72B9;&#x65B0;&#x3002;&#x591A;&#x5E74;&#x4EE5;&#x540E;&#xFF0C;&#x9762;&#x5BF9;&#x4E00;&#x4E9B;&#x91CD;&#x8981;&#x7684;&#x5173;&#x5934;&#xFF0C;&#x5C3D;&#x7BA1;&#x4F9D;&#x7136;&#x53EF;&#x80FD;&#x5766;&#x7136;&#x6D12;&#x8131;&#xFF0C;&#x4F46;&#x518D;&#x4E5F;&#x627E;&#x4E0D;&#x56DE;&#x90A3;&#x79CD;&#x6CA1;&#x5FC3;&#x6CA1;&#x80BA;&#x7684;&#x8F7B;&#x677E;&#x611F;&#x89C9;&#x4E86;&#x3002;&#x56E0;&#x4E3A;&#x6211;&#x4EEC;&#x957F;&#x5927;&#x4E86;&#x3002;</p></div><p class="readmore"><a href="/emotion/a-small-thing.html">阅读更多</a></p></div><div class="post"><h2 class="post-title"><a href="/emotion/a-beautiful-story.html">贝尔多爸爸的泡芙工房的美丽传说</a></h2><div class="post-meta">2012年02月25日</div><span data-disqus-identifier="emotion/a-beautiful-story.html" class="disqus-comment-count"></span><div class="post-content"><p>&#x4E8C;&#x6218;&#x7ED3;&#x675F;&#x540E;&#xFF0C;&#x4E00;&#x4F4D;&#x70ED;&#x7231;&#x65C5;&#x884C;&#x548C;&#x7F8E;&#x98DF;&#x7684;&#x6CD5;&#x56FD;&#x5C0F;&#x4F19;&#x5B50;&#xFF0C;&#x6765;&#x5230;&#x4E86;&#x4ED6;&#x5411;&#x5F80;&#x5DF2;&#x4E45;&#x7684;&#x65E5;&#x672C;&#x3002;&#x8FF7;&#x4EBA;&#x7684;&#x65E5;&#x672C;&#x4EE4;&#x4ED6;&#x7559;&#x604B;&#x5FD8;&#x8FD4;&#xFF0C;&#x4ED6;&#x5728;&#x6E38;&#x5B66;&#x7684;&#x540C;&#x65F6;&#xFF0C;&#x5E38;&#x4E3A;&#x897F;&#x70B9;&#x94FA;&#x6253;&#x5DE5;&#xFF0C;&#x751F;&#x6D3B;&#x5145;&#x5B9E;&#x800C;&#x5FEB;&#x4E50;&#x3002; &#x6709;&#x4E00;&#x5929;&#xFF0C;&#x4ED6;&#x9047;&#x89C1;&#x4E86;&#x4E00;&#x4F4D;&#x7F8E;&#x4E3D;&#x7684;&#x59D1;&#x5A18;&#xFF0C;&#x5E76;&#x6DF1;&#x6DF1;&#x5730;&#x7231;&#x4E0A;&#x4E86;&#x5979;&#x3002;&#x4F46;&#x5F53;&#x65F6;&#x7684;&#x65E5;&#x672C;&#x8FD8;&#x4E0D;&#x662F;&#x5F88;&#x5F00;&#x653E;&#xFF0C;&#x4E00;&#x4E2A;&#x5F02;&#x56FD;&#x9752;&#x5E74;&#x8981;&#x63A5;&#x8FD1;&#x4E00;&#x4E2A;&#x65E5;&#x672C;&#x59D1;&#x5A18;&#x8C08;&#x4F55;&#x5BB9;&#x6613;&#x3002;&#x540E;&#x6765;&#x4ED6;&#x542C;&#x8BF4;&#x65E5;&#x672C;&#x4EBA;&#x559C;&#x6B22;&#x7F8E;&#x5473;&#x7684;&#x751C;&#x70B9;&#xFF0C;&#x4E8E;&#x662F;&#x4ED6;&#x5728;&#x59D1;&#x5A18;&#x5BB6;&#x9644;&#x8FD1;&#x5F00;&#x4E86;&#x4E00;&#x5BB6;&#x9762;&#x5305;&#x94FA;&#xFF0C;&#x7CBE;&#x7F8E;&#x7684;&#x9762;&#x5305;&#x7ECF;&#x5E38;&#x5F15;&#x5F97;&#x8DEF;&#x4EBA;&#x9A7B;&#x8DB3;&#xFF0C;&#x60DF;&#x72EC;&#x59D1;&#x5A18;&#x8FD8;&#x662F;&#x5306;&#x5306;&#x800C;&#x8FC7;&#x3002; &#x5C0F;&#x4F19;&#x5B50;&#x7ECF;&#x8FC7;&#x767E;&#x822C;&#x5C1D;&#x8BD5;&#xFF0C;&#x9009;&#x7528;&#x5929;&#x7136;&#x7EAF;&#x6B63;&#x7684;&#x914D;&#x6599;&#x5236;&#x4F5C;&#x51FA;&#x4E00;&#x79CD;&#x9999;&#x6C14;&#x56DB;&#x6EA2;&#x7684;&#x897F;&#x70B9;&#x2014;&#x2014;&#x6E90;&#x81EA;&#x6CD5;&#x56FD;&#x7684;&#x6CE1;&#x8299;&#xFF0C;&#x6BCF;&#x5F53;&#x6CE1;&#x8299;&#x51FA;&#x7089;&#x65F6;&#x603B;&#x80FD;&#x5F15;&#x6765;&#x4F17;&#x591A;&#x7684;&#x8D2D;&#x4E70;&#x8005;&#x3002;&#x7EC8;&#x4E8E;&#x7F8E;&#x4E3D;&#x7684;&#x59D1;&#x5A18;&#x4E5F;&#x7231;&#x4E0A;&#x4E86;&#x8FD9;&#x79CD;&#x53C8;&#x9999;&#x53C8;&#x597D;&#x5403;&#x7684;&#x6CE1;&#x8299;&#xFF0C;&#x59D1;&#x5A18;&#x7684;&#x5FC3;&#x4E5F;&#x6E10;&#x6E10;&#x5730;&#x88AB;&#x771F;&#x631A;&#x7684;&#x7231;&#x60C5;&#x6253;&#x52A8;&#x2026;&#x2026; &#x4E3A;&#x4E86;&#x7EAA;&#x5FF5;&#x6D6A;&#x6F2B;&#x7684;&#x7231;&#x60C5;&#xFF0C;&#x4ED6;&#x4EEC;&#x628A;&#x9762;&#x5305;&#x5E97;&#x6539;&#x6210;&#x4E86;&#x6CE1;&#x8299;&#x5E97;&#x3002;&#x4ECE;&#x6B64;&#xFF0C;&#x5C0F;&#x9547;&#x7684;&#x4E0A;&#x7A7A;&#x603B;&#x662F;&#x5F25;&#x6F2B;&#x7740;&#x5E78;&#x798F;&#x7684;&#x9999;&#x8349;&#x5473;&#x9053;&#xFF0C;&#x65B0;&#x9C9C;&#x7F8E;&#x5473;&#x7684;&#x6CE1;&#x8299;&#x8FF7;&#x4F4F;&#x4E86;&#x90A3;&#x91CC;&#x7684;&#x5973;&#x5B69;&#x548C;&#x513F;&#x7AE5;&#xFF0C;&#x800C;&#x5C0F;&#x4F19;&#x5B50;&#x4EEC;&#x4E5F;&#x4E89;&#x76F8;&#x8D2D;&#x4E70;&#xFF0C;&#x5E0C;&#x671B;&#x501F;&#x6CE1;&#x8299;&#x4F20;&#x9012;&#x4ED6;&#x4EEC;&#x5BF9;&#x5FC3;&#x4E0A;&#x4EBA;&#x7684;&#x7231;&#x610F;&#x3002;&#x4EBA;&#x4EEC;&#x8FF7;&#x604B;&#x7740;&#x6CE1;&#x8299;&#x7684;&#x9999;&#x9165;&#x751C;&#x7F8E;&#xFF0C;&#x66F4;&#x559C;&#x7231;&#x5B83;&#x5E26;&#x6765;&#x7684;&#x751C;&#x871C;&#x7F8E;&#x597D;&#x548C;&#x6D6A;&#x6F2B;&#x7684;&#x5E78;&#x798F;&#x611F;&#x89C9;&#x3002; &#x8BB8;&#x591A;&#x5E74;&#x8FC7;&#x53BB;&#x4E86;&#xFF0C;&#x4EBA;&#x4EEC;&#x4EB2;&#x5207;&#x5730;&#x79F0;&#x547C;&#x5DF2;&#x5E74;&#x8FC8;&#x7684;&#x6CD5;&#x56FD;&#x5C0F;&#x4F19;&#x5B50;&#x4E3A;&#x8D1D;&#x513F;&#x591A;&#x7238;&#x7238;&#x3002;&#x5728;&#x4EBA;&#x4EEC;&#x7684;&#x5FC3;&#x4E2D;&#xFF0C;&#x6CE1;&#x8299;&#x548C;&#x8D1D;&#x513F;&#x591A;&#x7238;&#x7238;&#x4E00;&#x6837;&#xFF0C;&#x5E78;&#x798F;&#x800C;&#x751C;&#x871C;&#x3002;</p></div><p class="readmore"><a href="/emotion/a-beautiful-story.html">阅读更多</a></p></div><div class="post"><h2 class="post-title"><a href="/emotion/a-memorial.html">一点碎碎念</a></h2><div class="post-meta">2012年02月23日</div><span data-disqus-identifier="emotion/a-memorial.html" class="disqus-comment-count"></span><div class="post-content"><p>2012&#x5E74;2&#x6708;23&#x65E5;&#xFF0C;&#x5929;&#x6C14;&#x96BE;&#x5F97;&#x7684;&#x6674;&#x6717;&#xFF0C;&#x53EA;&#x662F;&#x6599;&#x5CED;&#x7684;&#x6625;&#x5BD2;&#x4F9D;&#x7136;&#x56A3;&#x5F20;&#x3002;&#x5348;&#x996D;&#x540E;&#x5728;&#x67D0;&#x4E2A;&#x4E0D;&#x5927;&#x7684;&#x56ED;&#x5B50;&#x9017;&#x7559;&#xFF0C;&#x8BD5;&#x56FE;&#x8BA9;&#x5149;&#x9C9C;&#x7684;&#x9633;&#x5149;&#x9A71;&#x8D76;&#x4E00;&#x4E0B;&#x5FC3;&#x4E2D;&#x7684;&#x9634;&#x6697;&#xFF1F;&#x5BF9;&#x6211;&#x6765;&#x8BF4;&#x4F3C;&#x4E4E;&#x594F;&#x6548;&#x4E86;&#x4E00;&#x4E9B;&#xFF0C;&#x4E0D;&#x8FC7;&#x5F53;&#x653E;&#x773C;&#x6574;&#x5757;&#x7A7A;&#x5730;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4EEC;&#x9996;&#x5148;&#x60F3;&#x5230;&#x7684;&#x7ADF;&#x662F;&#x90A3;&#x4E2A;&#x9065;&#x8FDC;&#x7684;&#x5C9B;&#xFF0C;&#x5C0F;&#x70B9;&#x4E5F;&#x7F62;&#x2026;&#x2026;&#x5176;&#x5B9E;&#x5F53;&#x6211;&#x60F3;&#x628A;&#x6613;&#x62C9;&#x7F50;&#x57CB;&#x5728;&#x843D;&#x53F6;&#x4E2D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x8FD8;&#x60F3;&#x51FA;&#x4E86;&#x4E00;&#x53E5;&#x8BDD;&#x2014;&#x2014;&#x6821;&#x56ED;&#x662F;&#x6211;&#x5BB6;&#xFF0C;&#x5783;&#x573E;&#x968F;&#x4FBF;&#x6254;&#x5728;&#x54EA;&#x3002;</p></div><p class="readmore"><a href="/emotion/a-memorial.html">阅读更多</a></p></div><div class="post"><h2 class="post-title"><a href="/emotion/someday.html">某年某月某一天</a></h2><div class="post-meta">2012年02月22日</div><span data-disqus-identifier="emotion/someday.html" class="disqus-comment-count"></span><div class="post-content"><p>&#x5929;&#x7A7A;&#x6709;&#x4E9B;&#x9634;&#x973E;&#xFF0C;&#x4F3C;&#x4E4E;&#x4F1A;&#x5F71;&#x54CD;&#x5230;&#x5F88;&#x591A;&#x4EBA;&#x7684;&#x5FC3;&#x60C5;&#x3002;&#x6211;&#x5F00;&#x59CB;&#x4E86;&#x4E00;&#x6BB5;&#x6BCF;&#x5929;&#x5728;&#x540C;&#x6837;&#x7684;&#x73AF;&#x5883;&#x4E2D;&#x505C;&#x7559;&#x5927;&#x6982;10&#x4E2A;&#x591A;&#x5C0F;&#x65F6;&#x7684;&#x751F;&#x6D3B;&#x3002;&#x5C3D;&#x7BA1;&#x6709;&#x4E9B;&#x67AF;&#x71E5;&#x65E0;&#x5473;&#xFF0C;&#x4F46;&#x4E5F;&#x4F1A;&#x6709;&#x5B83;&#x7684;&#x4E50;&#x8DA3;&#x548C;&#x5E0C;&#x671B;&#x3002;&#x6628;&#x5929;&#x65E0;&#x610F;&#x4E2D;&#x770B;&#x5230;&#x4E00;&#x53E5;&#x201C;&#x539F;&#x6765;&#x7684;&#x9AD8;&#x4E2D;&#x540C;&#x5B66;&#x4ECE;&#x5F62;&#x5F71;&#x4E0D;&#x79BB;&#x53D8;&#x6210;&#x4E86;&#x4E00;&#x5E74;&#x4E24;&#x805A;&#x201D;&#xFF0C;&#x8FD9;&#x5E94;&#x8BE5;&#x662F;&#x67D0;&#x4E2A;&#x5BF9;&#x8FD9;&#x6837;&#x7684;&#x53D8;&#x6545;&#x8FD8;&#x4E0D;&#x592A;&#x4E60;&#x60EF;&#x7684;&#x65B0;&#x751F;&#x540C;&#x5B66;&#x7684;&#x611F;&#x6168;&#x5427;&#xFF0C;&#x6709;&#x4E9B;&#x65E0;&#x5948;&#x548C;&#x4F24;&#x611F;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x82E5;&#x662F;&#x5206;&#x9694;&#x5F88;&#x8FDC;&#x8FD8;&#x80FD;&#x4FDD;&#x6301;&#x8054;&#x7CFB;&#x4E92;&#x76F8;&#x6302;&#x5FF5;&#xFF0C;&#x5176;&#x4E2D;&#x7684;&#x4EA4;&#x60C5;&#x4E00;&#x5B9A;&#x8FDC;&#x80DC;&#x4E8E;&#x5F53;&#x5E74;&#x7684;&#x5F62;&#x5F71;&#x4E0D;&#x79BB;&#x4E86;&#xFF0C;&#x5373;&#x4F7F;&#x5982;&#x4ECA;&#x5F62;&#x5355;&#x5F71;&#x53EA;&#xFF0C;&#x4F46;&#x7CBE;&#x795E;&#x4E0A;&#x5374;&#x4E0D;&#x7F3A;&#x5C11;&#x966A;&#x4F34;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x72B6;&#x6001;&#x624D;&#x662F;&#x771F;&#x5B9E;&#x53C8;&#x66F4;&#x52A0;&#x6E29;&#x6696;&#x7684;&#x3002;&#x4F55;&#x51B5;&#xFF0C;&#x5982;&#x4ECA;&#x7684;&#x5904;&#x5883;&#x8BA9;&#x4E00;&#x4E9B;&#x4EBA;&#x4EA7;&#x751F;&#x4E86;&#x4E00;&#x5929;&#x4E09;&#x805A;&#x7684;&#x673A;&#x4F1A;&#x2026;&#x2026;&#x6BD4;&#x5728;&#x5F20;&#x6396;&#x65F6;&#x8FD8;&#x8981;&#x8FC7;&#x5206;&#xFF0C;&#x7136;&#x800C;&#x7EC8;&#x7A76;&#x5FC3;&#x5883;&#x4E0D;&#x540C;&#xFF0C;&#x6BD5;&#x7ADF;&#x5904;&#x5728;&#x4E00;&#x4E2A;&#x8FD8;&#x8FDC;&#x6CA1;&#x6709;&#x5EFA;&#x7ACB;&#x8D77;&#x6DF1;&#x539A;&#x5F52;&#x5C5E;&#x611F;&#x7684;&#x5730;&#x65B9;&#x3002;</p></div><p class="readmore"><a href="/emotion/someday.html">阅读更多</a></p></div><div class="post"><h2 class="post-title"><a href="/emotion/old-songs.html">老歌</a></h2><div class="post-meta">2012年02月16日</div><span data-disqus-identifier="emotion/old-songs.html" class="disqus-comment-count"></span><div class="post-content"><p>&#x5F52;&#x4E61;&#x7684;&#x8DEF;&#x603B;&#x89C9;&#x5F97;&#x5F88;&#x6F2B;&#x957F;&#xFF0C;&#x79BB;&#x5BB6;&#x7684;&#x8DEF;&#x5374;&#x611F;&#x5230;&#x5F88;&#x77ED;&#x6682;&#x3002;&#x4E0D;&#x77E5;&#x4E0D;&#x89C9;&#x4E2D;&#x5DF2;&#x7ECF;&#x5750;&#x5728;&#x4E86;&#x8FD9;&#x95F4;&#x65E0;&#x6BD4;&#x719F;&#x6089;&#x4F46;&#x5E76;&#x4E0D;&#x662F;&#x5BB6;&#x7684;&#x5C4B;&#x5B50;&#x91CC;&#xFF0C;&#x53EF;&#x80FD;&#x4F1A;&#x6709;&#x4E9B;&#x8BB8;&#x4EB2;&#x5207;&#xFF0C;&#x4F46;&#x8FDC;&#x4E0D;&#x80FD;&#x6E29;&#x6696;&#x5230;&#x8BA9;&#x6211;&#x5FC3;&#x7518;&#x60C5;&#x613F;&#x4E50;&#x5728;&#x5176;&#x4E2D;&#x3002;&#x4E00;&#x8DEF;&#x4E0A;&#x7684;&#x666F;&#x8272;&#x4F1A;&#x7531;&#x719F;&#x6089;&#x53D8;&#x4E3A;&#x964C;&#x751F;&#xFF0C;&#x7136;&#x540E;&#x56DE;&#x5230;&#x719F;&#x6089;&#xFF0C;&#x4F46;&#x5FC3;&#x60C5;&#x7684;&#x53D8;&#x5316;&#x5E76;&#x4E0D;&#x4F1A;&#x8D77;&#x843D;&#xFF0C;&#x800C;&#x662F;&#x4E00;&#x8DEF;&#x5355;&#x8C03;&#x9012;&#x51CF;&#x7684;&#x3002;&#x897F;&#x76F4;&#x95E8;&#x7684;&#x6276;&#x68AF;&#x4E0A;&#xFF0C;&#x6211;&#x770B;&#x7740;&#x7A97;&#x5916;&#x8BF4;&#xFF1A;&#x201C;&#x4F60;&#x770B;&#x8FD9;&#x666F;&#x7269;&#x53D8;&#x5F97;&#x8D8A;&#x6765;&#x8D8A;&#x719F;&#x6089;&#x4E86;&#x3002;&#x201D;&#x674E;&#x6768;&#x8BF4;&#xFF1A;&#x201C;&#x4E5F;&#x8D8A;&#x6765;&#x8D8A;&#x538C;&#x6076;&#x4E86;&#x3002;&#x201D;&#x8BA9;&#x6211;&#x6709;&#x70B9;&#x60CA;&#x8BB6;&#xFF0C;&#x4F46;&#x8FD9;&#x6837;&#x7684;&#x5FC3;&#x60C5;&#x2014;&#x2014;&#x6211;&#x4EEC;&#x2014;&#x2014;&#x90FD;&#x80FD;&#x4F53;&#x4F1A;&#x7F62;&#x3002;</p></div><p class="readmore"><a href="/emotion/old-songs.html">阅读更多</a></p></div><div class="post"><h2 class="post-title"><a href="/emotion/not-wanna-go.html">其实不想走</a></h2><div class="post-meta">2012年02月04日</div><span data-disqus-identifier="emotion/not-wanna-go.html" class="disqus-comment-count"></span><div class="post-content"><p>&#x5BF9;&#x6211;&#x6765;&#x8BF4;&#xFF0C;&#x8FD9;&#x7B97;&#x662F;&#x6700;&#x957F;&#x7684;&#x4E00;&#x4E2A;&#x5BD2;&#x5047;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x5728;&#x6211;&#x4E70;&#x5230;&#x706B;&#x8F66;&#x7968;&#x7684;&#x65F6;&#x523B;&#xFF0C;&#x987F;&#x65F6;&#x89C9;&#x5F97;&#x5728;&#x5BB6;&#x7684;&#x5149;&#x666F;&#x4E0D;&#x8BBA;&#x6709;&#x591A;&#x4E45;&#xFF0C;&#x90FD;&#x4E0D;&#x591F;&#x3002;&#x6211;&#x60F3;&#x8FD9;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x6211;&#x81EA;&#x5DF1;&#x7684;&#x611F;&#x89C9;&#x7F62;&#x3002;&#x5C3D;&#x7BA1;&#x7B97;&#x8D77;&#x6765;&#x8FD8;&#x6709;10&#x5929;&#xFF0C;&#x73B0;&#x5728;&#x5C31;&#x5F00;&#x59CB;&#x4F24;&#x6625;&#x60B2;&#x79CB;&#x663E;&#x5F97;&#x77EB;&#x60C5;&#xFF0C;&#x4F46;&#x6211;&#x53EF;&#x4E0D;&#x60F3;&#x5728;&#x4E34;&#x8D70;&#x7684;&#x524D;&#x4E00;&#x5929;&#x665A;&#x4E0A;&#x624D;&#x65E0;&#x6BD4;&#x6168;&#x53F9;&#x5730;&#x5531;&#x8D77;&#x8FD9;&#x9996;&#x6B4C;&#x3002;&#x8FD9;&#x5F25;&#x8DB3;&#x73CD;&#x8D35;&#x7684;&#x51E0;&#x5929;&#x65F6;&#x5149;&#x6D41;&#x901D;&#x5F97;&#x4F1A;&#x662F;&#x591A;&#x4E48;&#x5FEB;&#xFF0C;&#x6211;&#x4EEC;&#x90FD;&#x5DF2;&#x7ECF;&#x4E0D;&#x6B62;&#x4E00;&#x6B21;&#x5730;&#x4F53;&#x4F1A;&#x8FC7;&#x3002;&#x5728;&#x79BB;&#x5BB6;&#x4E24;&#x5343;&#x516C;&#x91CC;&#x4EE5;&#x5916;&#x4E0A;&#x5B66;&#x7684;&#x6211;&#x4EEC;&#x5BF9;&#x5BB6;&#x4E61;&#x7684;&#x7737;&#x604B;&#xFF0C;&#x53C8;&#x662F;&#x5426;&#x6240;&#x6709;&#x5B66;&#x5B50;&#x90FD;&#x80FD;&#x4F53;&#x4F1A;&#x5462;&#x3002;</p></div><p class="readmore"><a href="/emotion/not-wanna-go.html">阅读更多</a></p></div><div class="post"><h2 class="post-title"><a href="/emotion/about-sleepless.html">关于睡不着</a></h2><div class="post-meta">2012年01月29日</div><span data-disqus-identifier="emotion/about-sleepless.html" class="disqus-comment-count"></span><div class="post-content"><p>&#x5F53;&#x6211;&#x4EEC;&#x5728;&#x7761;&#x4E0D;&#x7740;&#x7684;&#x65F6;&#x5019;&#x4F1A;&#x60F3;&#x4E9B;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;&#x6709;&#x4E9B;&#x60C5;&#x51B5;&#x4E0B;&#x662F;&#x56E0;&#x4E3A;&#x6709;&#x70B9;&#x5174;&#x594B;&#xFF0C;&#x6FC0;&#x52A8;&#x800C;&#x96BE;&#x4EE5;&#x5165;&#x7720;&#xFF1B;&#x6709;&#x4E9B;&#x60C5;&#x51B5;&#x4E0B;&#x53EF;&#x80FD;&#x662F;&#x7531;&#x4E8E;&#x4F4E;&#x843D;&#xFF0C;&#x5FFF;&#x5FFF;&#x4E0D;&#x5E73;&#xFF0C;&#x751A;&#x81F3;&#x4F24;&#x5FC3;&#x6B32;&#x7EDD;&#xFF0C;&#x4ECE;&#x800C;&#x8F97;&#x8F6C;&#x53CD;&#x4FA7;&#xFF1B;&#x8FD8;&#x6709;&#x4E9B;&#x60C5;&#x51B5;&#x4E0B;&#x5219;&#x4E3A;&#x80E1;&#x601D;&#x4E71;&#x60F3;&#xFF0C;&#x9677;&#x5165;&#x6C89;&#x91CD;&#x7684;&#x56DE;&#x5FC6;&#x6216;&#x662F;&#x7F8E;&#x597D;&#x7684;&#x61A7;&#x61AC;&#xFF0C;&#x60F3;&#x5F97;&#x592A;&#x60E8;&#x4E86;&#x6216;&#x8005;&#x592A;&#x7F8E;&#x4E86;&#x800C;&#x4E00;&#x76F4;&#x5F98;&#x5F8A;&#x5728;&#x68A6;&#x4E61;&#x7684;&#x8FB9;&#x7F18;&#x2026;&#x2026;&#x4E5F;&#x8BB8;&#x8FD8;&#x6709;&#x8111;&#x6D77;&#x4E2D;&#x4E00;&#x7247;&#x7A7A;&#x767D;&#xFF0C;&#x4E07;&#x7269;&#x7686;&#x7A7A;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4F46;&#x6211;&#x6CA1;&#x6709;&#x4F53;&#x4F1A;&#x8FC7;&#x3002;</p></div><p class="readmore"><a href="/emotion/about-sleepless.html">阅读更多</a></p></div><div class="page-navigator"><a href="/page/9/" class="pre">上一页</a><a href="/page/11/" class="next">下一页</a></div><script id="dsq-count-scr" src="//haomwei.disqus.com/count.js" async="async"></script></div></div><div class="pure-u-1-4"><div id="sidebar"><div class="widget"><form action="//www.google.com/search" method="get" accept-charset="utf-8" target="_blank" class="search-form"><input type="text" name="q" maxlength="20" placeholder="Search" class="search-form-input"/><input type="hidden" name="sitesearch" value="https://www.haomwei.com"/></form></div><div class="widget"><div class="widget-title">分类</div><ul class="category-list"><li class="category-list-item"><a class="category-list-link" href="/categories/emotion/">emotion</a></li><li class="category-list-item"><a class="category-list-link" href="/categories/technology/">technology</a></li></ul></div><div class="widget"><div class="widget-title">标签</div><div class="tagcloud"><a href="/tags/Wordpress/" style="font-size: 15px;">Wordpress</a> <a href="/tags/emotion/" style="font-size: 15px;">心情</a> <a href="/tags/technology/" style="font-size: 15px;">技术</a> <a href="/tags/Typecho/" style="font-size: 15px;">Typecho</a> <a href="/tags/blog/" style="font-size: 15px;">博客</a> <a href="/tags/VPS/" style="font-size: 15px;">VPS</a> <a href="/tags/Internet/" style="font-size: 15px;">Internet</a> <a href="/tags/music/" style="font-size: 15px;">音乐</a> <a href="/tags/jeffery/" style="font-size: 15px;">李杨</a> <a href="/tags/manuscript/" style="font-size: 15px;">随笔</a> <a href="/tags/host/" style="font-size: 15px;">主机</a> <a href="/tags/NBA/" style="font-size: 15px;">NBA</a> <a href="/tags/sports/" style="font-size: 15px;">体育</a> <a href="/tags/wudaokou/" style="font-size: 15px;">五道口</a> <a href="/tags/Hexo/" style="font-size: 15px;">Hexo</a> <a href="/tags/movie/" style="font-size: 15px;">电影</a> <a href="/tags/GitHub/" style="font-size: 15px;">GitHub</a> <a href="/tags/duoshuo/" style="font-size: 15px;">多说</a> <a href="/tags/eat/" style="font-size: 15px;">吃</a></div></div><div class="widget"><div class="widget-title">最新文章</div><ul class="post-list"><li class="post-list-item"><a class="post-list-link" href="/emotion/twenty-six.html">廿六</a></li><li class="post-list-item"><a class="post-list-link" href="/emotion/to-be-better.html">更好</a></li><li class="post-list-item"><a class="post-list-link" href="/emotion/do-not-talk.html">不要说话</a></li><li class="post-list-item"><a class="post-list-link" href="/technology/maupassant-hexo.html">大道至简——Hexo简洁主题推荐</a></li><li class="post-list-item"><a class="post-list-link" href="/emotion/random-thought-in-night.html">夜里的随想</a></li><li class="post-list-item"><a class="post-list-link" href="/emotion/memory-of-october.html">十月的记忆</a></li><li class="post-list-item"><a class="post-list-link" href="/emotion/weekly-journal.html">类似周记</a></li><li class="post-list-item"><a class="post-list-link" href="/emotion/memory-of-shanghai.html">上海记忆</a></li><li class="post-list-item"><a class="post-list-link" href="/emotion/my-history.html">找自己</a></li><li class="post-list-item"><a class="post-list-link" href="/emotion/let-it-go.html">走吧</a></li></ul></div><div class="widget"><div class="widget-title">最近评论</div><script type="text/javascript" src="//haomwei.disqus.com/recent_comments_widget.js?num_items=5&amp;hide_avatars=1&amp;avatar_size=32&amp;excerpt_length=20&amp;hide_mods=1"></script></div><div class="widget"><div class="widget-title">友情链接</div><ul></ul><a href="http://www.yalanbooks.net/" title="雅岚文艺博客" target="_blank">雅岚文艺博客</a><ul></ul><a href="http://www.jzwalk.com/" title="羽中漫步" target="_blank">羽中漫步</a><ul></ul><a href="http://bestcherish.com/" title="灰常记忆" target="_blank">灰常记忆</a><ul></ul><a href="http://imnerd.org/" title="怡红院落" target="_blank">怡红院落</a><ul></ul><a href="http://louishan.com/" title="生活志" target="_blank">生活志</a><ul></ul><a href="https://www.gehaowu.com/" title="葛豪武" target="_blank">葛豪武</a><ul></ul><a href="http://haozer.com" title="浩子" target="_blank">浩子</a><ul></ul><a href="http://blog.jamespan.me" title="James Pan's Blog" target="_blank">James Pan's Blog</a></div></div></div></div><div id="footer">© 2007-2015 <a href="/" rel="nofollow">屠城.</a><a rel="nofollow" target="_blank" href="https://github.com/tufu9441/maupassant-hexo"> Theme</a> by<a rel="nofollow" target="_blank" href="https://github.com/pagecho"> Cho.</a><a rel="nofollow" target="_blank" href="http://www.miitbeian.gov.cn/"> 京ICP备15030820号.</a><br/><br/><a rel="nofollow" target="_blank" href="/go/digitalocean"><img src="/img/DO.png" alt="digitalocean" class="nofancybox"/></a><span>&nbsp;&nbsp;&nbsp;&nbsp;</span><a rel="nofollow" target="_blank" href="/go/upyun"><img src="/img/upyun.png" alt="upyun" class="nofancybox"/></a><span>&nbsp;&nbsp;&nbsp;&nbsp;</span><a rel="nofollow" target="_blank" href="/go/qiniu"><img src="/img/qiniu.png" alt="qiniu" class="nofancybox"/></a><span>&nbsp;&nbsp;&nbsp;&nbsp;</span><a rel="nofollow" target="_blank" href="/go/aliyun"><img src="/img/aliyun.png" alt="aliyun" class="nofancybox"/></a></div><a id="rocket" href="#top" class="show"></a><script src="/js/jquery.min.js" type="text/javascript"></script>
<script src="/js/totop.js" type="text/javascript"></script><script src="/js/fancybox.pack.js" type="text/javascript"></script>
<script src="/js/jquery.fancybox.js" type="text/javascript"></script><link rel="stylesheet" href="/css/jquery.fancybox.css" type="text/css"><script>var _hmt = _hmt || [];
(function() {
  var hm = document.createElement("script");
  hm.src = "//hm.baidu.com/hm.js?8006843039519956000";
  var s = document.getElementsByTagName("script")[0];
  s.parentNode.insertBefore(hm, s);
  })();</script></div></body></html>