<a id="rocket" href="#top" class="show"></a><html><head><meta http-equiv="content-type" content="text/html; charset=utf-8"/><meta content="width=device-width, initial-scale=1.0, maximum-scale=1.0, user-scalable=0" name="viewport"/><meta content="yes" name="apple-mobile-web-app-capable"/><meta content="black-translucent" name="apple-mobile-web-app-status-bar-style"/><meta content="telephone=no" name="format-detection"/><meta name="description" content="屠城 | 屠夫9441 | 博客 | 独立博客 | hexo | typecho | wordpress | 心情 | 随笔"/><title>屠城 | 屠夫9441的博客</title><link rel="stylesheet" type="text/css" href="/css/normalize.css"/><link rel="stylesheet" type="text/css" href="/css/pure-min.css"/><link rel="stylesheet" type="text/css" href="/css/grids-responsive-min.css"/><link rel="stylesheet" type="text/css" href="/css/style.css"/><link rel="Shortcut Icon" type="image/x-icon" href="/favicon.ico"/><link rel="apple-touch-icon" href="/apple-touch-icon.png"/><link rel="apple-touch-icon-precomposed" href="/apple-touch-icon.png"/><link rel="alternate" type="application/atom+xml" href="/atom.xml"/></head><body><div class="body_container"><div id="header"><div class="site-name"><h1 class="hidden">屠城</h1><a id="logo" href="/">屠城</a><p class="description">屠夫9441的博客</p></div><div id="nav-menu"><a href="/" class="current"><i class="icon-home"> 首页</i></a><a href="/archives/"><i class="icon-archive"> 归档</i></a><a href="/about/"><i class="icon-about"> 关于</i></a><a href="/history/"><i class="icon-history"> 历史</i></a><a href="/guestbook/"><i class="icon-guestbook"> 留言</i></a><a href="/atom.xml"><i class="icon-rss"> 订阅</i></a></div></div><div id="layout" class="pure-g"><div class="pure-u-1 pure-u-md-3-4"><div class="content_container"><div class="post"><h2 class="post-title"><a href="/emotion/someday.html">某年某月某一天</a></h2><div class="post-meta">2012年02月22日</div><span data-thread-key="emotion/someday.html" class="ds-thread-count"></span><div class="post-abstract"><p>&#x5929;&#x7A7A;&#x6709;&#x4E9B;&#x9634;&#x973E;&#xFF0C;&#x4F3C;&#x4E4E;&#x4F1A;&#x5F71;&#x54CD;&#x5230;&#x5F88;&#x591A;&#x4EBA;&#x7684;&#x5FC3;&#x60C5;&#x3002;&#x6211;&#x5F00;&#x59CB;&#x4E86;&#x4E00;&#x6BB5;&#x6BCF;&#x5929;&#x5728;&#x540C;&#x6837;&#x7684;&#x73AF;&#x5883;&#x4E2D;&#x505C;&#x7559;&#x5927;&#x6982;10&#x4E2A;&#x591A;&#x5C0F;&#x65F6;&#x7684;&#x751F;&#x6D3B;&#x3002;&#x5C3D;&#x7BA1;&#x6709;&#x4E9B;&#x67AF;&#x71E5;&#x65E0;&#x5473;&#xFF0C;&#x4F46;&#x4E5F;&#x4F1A;&#x6709;&#x5B83;&#x7684;&#x4E50;&#x8DA3;&#x548C;&#x5E0C;&#x671B;&#x3002;&#x6628;&#x5929;&#x65E0;&#x610F;&#x4E2D;&#x770B;&#x5230;&#x4E00;&#x53E5;&#x201C;&#x539F;&#x6765;&#x7684;&#x9AD8;&#x4E2D;&#x540C;&#x5B66;&#x4ECE;&#x5F62;&#x5F71;&#x4E0D;&#x79BB;&#x53D8;&#x6210;&#x4E86;&#x4E00;&#x5E74;&#x4E24;&#x805A;&#x201D;&#xFF0C;&#x8FD9;&#x5E94;&#x8BE5;&#x662F;&#x67D0;&#x4E2A;&#x5BF9;&#x8FD9;&#x6837;&#x7684;&#x53D8;&#x6545;&#x8FD8;&#x4E0D;&#x592A;&#x4E60;&#x60EF;&#x7684;&#x65B0;&#x751F;&#x540C;&#x5B66;&#x7684;&#x611F;&#x6168;&#x5427;&#xFF0C;&#x6709;&#x4E9B;&#x65E0;&#x5948;&#x548C;&#x4F24;&#x611F;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x82E5;&#x662F;&#x5206;&#x9694;&#x5F88;&#x8FDC;&#x8FD8;&#x80FD;&#x4FDD;&#x6301;&#x8054;&#x7CFB;&#x4E92;&#x76F8;&#x6302;&#x5FF5;&#xFF0C;&#x5176;&#x4E2D;&#x7684;&#x4EA4;&#x60C5;&#x4E00;&#x5B9A;&#x8FDC;&#x80DC;&#x4E8E;&#x5F53;&#x5E74;&#x7684;&#x5F62;&#x5F71;&#x4E0D;&#x79BB;&#x4E86;&#xFF0C;&#x5373;&#x4F7F;&#x5982;&#x4ECA;&#x5F62;&#x5355;&#x5F71;&#x53EA;&#xFF0C;&#x4F46;&#x7CBE;&#x795E;&#x4E0A;&#x5374;&#x4E0D;&#x7F3A;&#x5C11;&#x966A;&#x4F34;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x72B6;&#x6001;&#x624D;&#x662F;&#x771F;&#x5B9E;&#x53C8;&#x66F4;&#x52A0;&#x6E29;&#x6696;&#x7684;&#x3002;&#x4F55;&#x51B5;&#xFF0C;&#x5982;&#x4ECA;&#x7684;&#x5904;&#x5883;&#x8BA9;&#x4E00;&#x4E9B;&#x4EBA;&#x4EA7;&#x751F;&#x4E86;&#x4E00;&#x5929;&#x4E09;&#x805A;&#x7684;&#x673A;&#x4F1A;&#x2026;&#x2026;&#x6BD4;&#x5728;&#x5F20;&#x6396;&#x65F6;&#x8FD8;&#x8981;&#x8FC7;&#x5206;&#xFF0C;&#x7136;&#x800C;&#x7EC8;&#x7A76;&#x5FC3;&#x5883;&#x4E0D;&#x540C;&#xFF0C;&#x6BD5;&#x7ADF;&#x5904;&#x5728;&#x4E00;&#x4E2A;&#x8FD8;&#x8FDC;&#x6CA1;&#x6709;&#x5EFA;&#x7ACB;&#x8D77;&#x6DF1;&#x539A;&#x5F52;&#x5C5E;&#x611F;&#x7684;&#x5730;&#x65B9;&#x3002;</p></div><p class="readmore"><a href="/emotion/someday.html">阅读更多</a></p></div><div class="post"><h2 class="post-title"><a href="/emotion/old-songs.html">老歌</a></h2><div class="post-meta">2012年02月16日</div><span data-thread-key="emotion/old-songs.html" class="ds-thread-count"></span><div class="post-abstract"><p>&#x5F52;&#x4E61;&#x7684;&#x8DEF;&#x603B;&#x89C9;&#x5F97;&#x5F88;&#x6F2B;&#x957F;&#xFF0C;&#x79BB;&#x5BB6;&#x7684;&#x8DEF;&#x5374;&#x611F;&#x5230;&#x5F88;&#x77ED;&#x6682;&#x3002;&#x4E0D;&#x77E5;&#x4E0D;&#x89C9;&#x4E2D;&#x5DF2;&#x7ECF;&#x5750;&#x5728;&#x4E86;&#x8FD9;&#x95F4;&#x65E0;&#x6BD4;&#x719F;&#x6089;&#x4F46;&#x5E76;&#x4E0D;&#x662F;&#x5BB6;&#x7684;&#x5C4B;&#x5B50;&#x91CC;&#xFF0C;&#x53EF;&#x80FD;&#x4F1A;&#x6709;&#x4E9B;&#x8BB8;&#x4EB2;&#x5207;&#xFF0C;&#x4F46;&#x8FDC;&#x4E0D;&#x80FD;&#x6E29;&#x6696;&#x5230;&#x8BA9;&#x6211;&#x5FC3;&#x7518;&#x60C5;&#x613F;&#x4E50;&#x5728;&#x5176;&#x4E2D;&#x3002;&#x4E00;&#x8DEF;&#x4E0A;&#x7684;&#x666F;&#x8272;&#x4F1A;&#x7531;&#x719F;&#x6089;&#x53D8;&#x4E3A;&#x964C;&#x751F;&#xFF0C;&#x7136;&#x540E;&#x56DE;&#x5230;&#x719F;&#x6089;&#xFF0C;&#x4F46;&#x5FC3;&#x60C5;&#x7684;&#x53D8;&#x5316;&#x5E76;&#x4E0D;&#x4F1A;&#x8D77;&#x843D;&#xFF0C;&#x800C;&#x662F;&#x4E00;&#x8DEF;&#x5355;&#x8C03;&#x9012;&#x51CF;&#x7684;&#x3002;&#x897F;&#x76F4;&#x95E8;&#x7684;&#x6276;&#x68AF;&#x4E0A;&#xFF0C;&#x6211;&#x770B;&#x7740;&#x7A97;&#x5916;&#x8BF4;&#xFF1A;&#x201C;&#x4F60;&#x770B;&#x8FD9;&#x666F;&#x7269;&#x53D8;&#x5F97;&#x8D8A;&#x6765;&#x8D8A;&#x719F;&#x6089;&#x4E86;&#x3002;&#x201D;&#x674E;&#x6768;&#x8BF4;&#xFF1A;&#x201C;&#x4E5F;&#x8D8A;&#x6765;&#x8D8A;&#x538C;&#x6076;&#x4E86;&#x3002;&#x201D;&#x8BA9;&#x6211;&#x6709;&#x70B9;&#x60CA;&#x8BB6;&#xFF0C;&#x4F46;&#x8FD9;&#x6837;&#x7684;&#x5FC3;&#x60C5;&#x2014;&#x2014;&#x6211;&#x4EEC;&#x2014;&#x2014;&#x90FD;&#x80FD;&#x4F53;&#x4F1A;&#x7F62;&#x3002;</p></div><p class="readmore"><a href="/emotion/old-songs.html">阅读更多</a></p></div><div class="post"><h2 class="post-title"><a href="/emotion/not-wanna-go.html">其实不想走</a></h2><div class="post-meta">2012年02月04日</div><span data-thread-key="emotion/not-wanna-go.html" class="ds-thread-count"></span><div class="post-abstract"><p>&#x5BF9;&#x6211;&#x6765;&#x8BF4;&#xFF0C;&#x8FD9;&#x7B97;&#x662F;&#x6700;&#x957F;&#x7684;&#x4E00;&#x4E2A;&#x5BD2;&#x5047;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x5728;&#x6211;&#x4E70;&#x5230;&#x706B;&#x8F66;&#x7968;&#x7684;&#x65F6;&#x523B;&#xFF0C;&#x987F;&#x65F6;&#x89C9;&#x5F97;&#x5728;&#x5BB6;&#x7684;&#x5149;&#x666F;&#x4E0D;&#x8BBA;&#x6709;&#x591A;&#x4E45;&#xFF0C;&#x90FD;&#x4E0D;&#x591F;&#x3002;&#x6211;&#x60F3;&#x8FD9;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x6211;&#x81EA;&#x5DF1;&#x7684;&#x611F;&#x89C9;&#x7F62;&#x3002;&#x5C3D;&#x7BA1;&#x7B97;&#x8D77;&#x6765;&#x8FD8;&#x6709;10&#x5929;&#xFF0C;&#x73B0;&#x5728;&#x5C31;&#x5F00;&#x59CB;&#x4F24;&#x6625;&#x60B2;&#x79CB;&#x663E;&#x5F97;&#x77EB;&#x60C5;&#xFF0C;&#x4F46;&#x6211;&#x53EF;&#x4E0D;&#x60F3;&#x5728;&#x4E34;&#x8D70;&#x7684;&#x524D;&#x4E00;&#x5929;&#x665A;&#x4E0A;&#x624D;&#x65E0;&#x6BD4;&#x6168;&#x53F9;&#x5730;&#x5531;&#x8D77;&#x8FD9;&#x9996;&#x6B4C;&#x3002;&#x8FD9;&#x5F25;&#x8DB3;&#x73CD;&#x8D35;&#x7684;&#x51E0;&#x5929;&#x65F6;&#x5149;&#x6D41;&#x901D;&#x5F97;&#x4F1A;&#x662F;&#x591A;&#x4E48;&#x5FEB;&#xFF0C;&#x6211;&#x4EEC;&#x90FD;&#x5DF2;&#x7ECF;&#x4E0D;&#x6B62;&#x4E00;&#x6B21;&#x5730;&#x4F53;&#x4F1A;&#x8FC7;&#x3002;&#x5728;&#x79BB;&#x5BB6;&#x4E24;&#x5343;&#x516C;&#x91CC;&#x4EE5;&#x5916;&#x4E0A;&#x5B66;&#x7684;&#x6211;&#x4EEC;&#x5BF9;&#x5BB6;&#x4E61;&#x7684;&#x7737;&#x604B;&#xFF0C;&#x53C8;&#x662F;&#x5426;&#x6240;&#x6709;&#x5B66;&#x5B50;&#x90FD;&#x80FD;&#x4F53;&#x4F1A;&#x5462;&#x3002;</p></div><p class="readmore"><a href="/emotion/not-wanna-go.html">阅读更多</a></p></div><div class="post"><h2 class="post-title"><a href="/emotion/about-sleepless.html">关于睡不着</a></h2><div class="post-meta">2012年01月29日</div><span data-thread-key="emotion/about-sleepless.html" class="ds-thread-count"></span><div class="post-abstract"><p>&#x5F53;&#x6211;&#x4EEC;&#x5728;&#x7761;&#x4E0D;&#x7740;&#x7684;&#x65F6;&#x5019;&#x4F1A;&#x60F3;&#x4E9B;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;&#x6709;&#x4E9B;&#x60C5;&#x51B5;&#x4E0B;&#x662F;&#x56E0;&#x4E3A;&#x6709;&#x70B9;&#x5174;&#x594B;&#xFF0C;&#x6FC0;&#x52A8;&#x800C;&#x96BE;&#x4EE5;&#x5165;&#x7720;&#xFF1B;&#x6709;&#x4E9B;&#x60C5;&#x51B5;&#x4E0B;&#x53EF;&#x80FD;&#x662F;&#x7531;&#x4E8E;&#x4F4E;&#x843D;&#xFF0C;&#x5FFF;&#x5FFF;&#x4E0D;&#x5E73;&#xFF0C;&#x751A;&#x81F3;&#x4F24;&#x5FC3;&#x6B32;&#x7EDD;&#xFF0C;&#x4ECE;&#x800C;&#x8F97;&#x8F6C;&#x53CD;&#x4FA7;&#xFF1B;&#x8FD8;&#x6709;&#x4E9B;&#x60C5;&#x51B5;&#x4E0B;&#x5219;&#x4E3A;&#x80E1;&#x601D;&#x4E71;&#x60F3;&#xFF0C;&#x9677;&#x5165;&#x6C89;&#x91CD;&#x7684;&#x56DE;&#x5FC6;&#x6216;&#x662F;&#x7F8E;&#x597D;&#x7684;&#x61A7;&#x61AC;&#xFF0C;&#x60F3;&#x5F97;&#x592A;&#x60E8;&#x4E86;&#x6216;&#x8005;&#x592A;&#x7F8E;&#x4E86;&#x800C;&#x4E00;&#x76F4;&#x5F98;&#x5F8A;&#x5728;&#x68A6;&#x4E61;&#x7684;&#x8FB9;&#x7F18;&#x2026;&#x2026;&#x4E5F;&#x8BB8;&#x8FD8;&#x6709;&#x8111;&#x6D77;&#x4E2D;&#x4E00;&#x7247;&#x7A7A;&#x767D;&#xFF0C;&#x4E07;&#x7269;&#x7686;&#x7A7A;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4F46;&#x6211;&#x6CA1;&#x6709;&#x4F53;&#x4F1A;&#x8FC7;&#x3002;</p></div><p class="readmore"><a href="/emotion/about-sleepless.html">阅读更多</a></p></div><div class="post"><h2 class="post-title"><a href="/emotion/good.html">安</a></h2><div class="post-meta">2012年01月27日</div><span data-thread-key="emotion/good.html" class="ds-thread-count"></span><div class="post-abstract"><p>&#x6700;&#x8FD1;&#x7A81;&#x7136;&#x60F3;&#x8D77;&#x4E00;&#x4E2A;&#x795E;&#x7ECF;&#x75C5;&#x3002; &#x4ECE;&#x5C0F;&#x6211;&#x4EEC;&#x4E00;&#x5E2E;&#x5B69;&#x5B50;&#x5C31;&#x8BA4;&#x8BC6;&#x4ED6;&#xFF0C;&#x4E0D;&#x8BB0;&#x5F97;&#x662F;&#x6211;&#x5976;&#x5976;&#x544A;&#x8BC9;&#x6211;&#x7684;&#xFF0C;&#x8FD8;&#x662F;&#x6BCD;&#x4EB2;&#x3002;&#x5370;&#x8C61;&#x6700;&#x6DF1;&#x7684;&#x662F;&#xFF0C;&#x5C0F;&#x7684;&#x65F6;&#x5019;&#x6709;&#x4E00;&#x6B21;&#xFF0C;&#x6211;&#x4EEC;&#x51E0;&#x4E2A;&#x5C0F;&#x5B69;&#x53BB;&#x4ED6;&#x4F4F;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x95EE;&#x4ED6;&#xFF1A;&#x6BDB;&#x53D4;&#x53D4;&#xFF0C;&#x4F60;&#x5728;&#x5E72;&#x4EC0;&#x4E48;&#xFF1F;&#x4ED6;&#x8BF4;&#xFF1A;&#x7761;&#x5973;&#x4EBA;&#x3002;&#x6211;&#x4EEC;&#x54C4;&#x7B11;&#x7740;&#x8DD1;&#x5F00;&#x3002; &#x4ED6;&#x559C;&#x6B22;&#x7528;&#x7C89;&#x7B14;&#x5230;&#x5904;&#x5199;&#x5B57;&#xFF0C;&#x5B57;&#x5F88;&#x597D;&#x770B;&#x3002;&#x540E;&#x6765;&#x5927;&#x4E00;&#x4E9B;&#x542C;&#x5988;&#x5988;&#x8BF4;&#xFF0C;&#x4ED6;&#x539F;&#x6765;&#x662F;&#x5927;&#x5B66;&#x751F;&#xFF0C;&#x540E;&#x6765;&#x8001;&#x5A46;&#x548C;&#x522B;&#x4EBA;&#x8DD1;&#x4E86;&#xFF0C;&#x4ED6;&#x5C31;&#x5F97;&#x7CBE;&#x795E;&#x75C5;&#x4E86;&#x3002; &#x8FD9;&#x7B97;&#x4E0D;&#x7B97;&#xFF0C;&#x4E3A;&#x7231;&#x75F4;&#x72C2;&#xFF1F; &#x6211;&#x559C;&#x6B22;&#x5411;&#x4EBA;&#x9053;&#x665A;&#x5B89;&#xFF0C;&#x5E0C;&#x671B;&#x5F97;&#x5230;&#x7684;&#xFF0C;&#x4E0D;&#x662F;&#x56DE;&#x5E94;&#x4E00;&#x53E5;&#x201C;&#x665A;&#x5B89;&#x201D;&#xFF0C;&#x800C;&#x662F;&#x6DE1;&#x6DE1;&#x7684;&#x4E00;&#x58F0;&#x201C;&#x5B89;&#x201D;&#x3002; &#x8C01;&#x4F1A;&#x5411;&#x6211;&#x9053;&#x58F0;&#x65E9;&#x5B89;&#xFF1F;</p></div><p class="readmore"><a href="/emotion/good.html">阅读更多</a></p></div><div class="post"><h2 class="post-title"><a href="/emotion/early-and-late.html">早·晚</a></h2><div class="post-meta">2012年01月25日</div><span data-thread-key="emotion/early-and-late.html" class="ds-thread-count"></span><div class="post-abstract"><p>&#x56DE;&#x5230;&#x5BB6;&#x4EE5;&#x540E;&#x5DF2;&#x7ECF;&#x4E60;&#x60EF;&#x4E86;&#x51CC;&#x6668;&#x4E24;&#x4E09;&#x70B9;&#x949F;&#x624D;&#x80FD;&#x5165;&#x7761;&#xFF0C;&#x5B9E;&#x4E43;&#x6076;&#x4E60;&#x3002;&#x8FD9;&#x4E48;&#x665A;&#x4E0D;&#x7761;&#x80FD;&#x5E72;&#x70B9;&#x4EC0;&#x4E48;&#x5462;&#xFF0C;&#x65E0;&#x975E;&#x76EF;&#x7740;&#x7535;&#x8111;&#xFF0C;&#x6446;&#x5F04;&#x624B;&#x673A;&#xFF0C;&#x8F97;&#x8F6C;&#x53CD;&#x4FA7;&#xFF0C;&#x80E1;&#x601D;&#x4E71;&#x60F3;&#x3002;&#x5982;&#x679C;&#x8BF4;&#x524D;&#x4E24;&#x4EF6;&#x4E8B;&#x60C5;&#x662F;&#x4E00;&#x4E2A;&#x6280;&#x672F;&#x5B85;&#x7684;&#x8868;&#x73B0;&#xFF0C;&#x90A3;&#x4E48;&#x540E;&#x4E24;&#x4EF6;&#x5219;&#x7EAF;&#x5C5E;&#x591A;&#x6101;&#x5584;&#x611F;&#x7684;&#x6797;&#x59B9;&#x59B9;&#x4E86;&#xFF0C;&#x4F3C;&#x4E4E;&#x4E0D;&#x90A3;&#x4E48;&#x5408;&#x9002;&#x3002;</p></div><p class="readmore"><a href="/emotion/early-and-late.html">阅读更多</a></p></div><div class="post"><h2 class="post-title"><a href="/emotion/about-sense-of-security.html">关于安全感</a></h2><div class="post-meta">2012年01月17日</div><span data-thread-key="emotion/about-sense-of-security.html" class="ds-thread-count"></span><div class="post-abstract"><p>&#x5B89;&#x5168;&#x611F;&#x7684;&#x6709;&#x65E0;&#xFF0C;&#x662F;&#x4E24;&#x4E2A;&#x4EBA;&#x4E2D;&#x7684;&#x4E00;&#x65B9;&#x7ED9;&#x5BF9;&#x65B9;&#x9020;&#x6210;&#x7684;&#x611F;&#x89C9;&#x5462;&#xFF0C;&#x8FD8;&#x662F;&#x67D0;&#x4E2A;&#x4EBA;&#x5185;&#x5FC3;&#x56FA;&#x6709;&#x7684;&#x4E0D;&#x53D7;&#x5916;&#x754C;&#x5F71;&#x54CD;&#x7684;&#x5BF9;&#x5176;&#x4ED6;&#x4EBA;&#x7684;&#x5224;&#x65AD;&#x5462;&#xFF0C;&#x8FD8;&#x662F;&#x4E00;&#x4E2A;&#x4EBA;&#x672C;&#x8D28;&#x7684;&#x6027;&#x683C;&#x7279;&#x5F81;&#x5462;&#x2026;&#x2026;&#x597D;&#x4E71;&#x554A;&#x3002; &#x6211;&#x60F3;&#x8BF4;&#x7684;&#x662F;&#xFF0C;&#x6211;&#x662F;&#x4E2A;&#x6CA1;&#x6709;&#x5B89;&#x5168;&#x611F;&#x7684;&#x4EBA;&#x3002;&#x6309;&#x7167;&#x4EE5;&#x4E0A;&#x6682;&#x4E14;&#x5217;&#x51FA;&#x7684;3&#x79CD;&#x60C5;&#x51B5;&#x5BF9;&#x53F7;&#x5165;&#x5EA7;&#xFF1A;&#x7B2C;&#x4E00;&#xFF0C;&#x6211;&#x7ED9;&#x5927;&#x591A;&#x6570;&#x8C08;&#x8FC7;&#x7684;&#x5973;&#x670B;&#x53CB;&#x9020;&#x6210;&#x4E86;&#x6CA1;&#x6709;&#x5B89;&#x5168;&#x611F;&#x7684;&#x611F;&#x89C9;&#xFF1B;&#x7B2C;&#x4E8C;&#xFF0C;&#x5373;&#x4F7F;&#x4E0D;&#x662F;&#x6211;&#x7684;&#x5973;&#x670B;&#x53CB;&#xFF0C;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x4E5F;&#x5BF9;&#x6211;&#x505A;&#x51FA;&#x4E86;&#x96BE;&#x4EE5;&#x4F7F;&#x4EBA;&#x4EA7;&#x751F;&#x5B89;&#x5168;&#x611F;&#x7684;&#x5224;&#x65AD;&#xFF1B;&#x7B2C;&#x4E09;&#xFF0C;&#x5BF9;&#x6211;&#x4F3C;&#x4E4E;&#x6709;&#x4E9B;&#x4F8B;&#x5916;&#xFF0C;&#x6211;&#x672C;&#x8D28;&#x7684;&#x6027;&#x683C;&#x7279;&#x5F81;&#x5E76;&#x4E0D;&#x7F3A;&#x4E4F;&#x5B89;&#x5168;&#x611F;&#xFF0C;&#x6211;&#x76F8;&#x4FE1;&#x81EA;&#x5DF1;&#xFF0C;&#x6211;&#x76F8;&#x4FE1;&#x522B;&#x4EBA;&#xFF0C;&#x6211;&#x76F8;&#x4FE1;&#x672A;&#x6765;&#x3002;&#x4F46;&#x5982;&#x679C;&#x522B;&#x4EBA;&#x7531;&#x4E8E;&#x672C;&#x8D28;&#x7F3A;&#x4E4F;&#x5B89;&#x5168;&#x611F;&#x7684;&#x6027;&#x683C;&#x7279;&#x5F81;&#x518D;&#x6B21;&#x5BF9;&#x6211;&#x505A;&#x51FA;&#x4E86;&#x6D41;&#x6C13;&#x6D6A;&#x5B50;&#x7684;&#x5224;&#x65AD;&#xFF0C;&#x6211;&#x4E0D;&#x7F6E;&#x53EF;&#x5426;&#x3002; &#x6211;&#x524D;&#x79D1;&#x7D2F;&#x7D2F;&#xFF0C;&#x6211;&#x52A3;&#x8FF9;&#x6591;&#x6591;&#xFF0C;&#x6211;&#x559C;&#x65B0;&#x538C;&#x65E7;&#xFF0C;&#x6211;&#x5411;&#x5F80;&#x81EA;&#x7531;&#x3002;&#x4F46;&#x6211;&#x4F9D;&#x7136;&#x539A;&#x989C;&#x65E0;&#x803B;&#x5730;&#x8BA4;&#x4E3A;&#x81EA;&#x5DF1;&#x662F;&#x4E2A;&#x597D;&#x4EBA;&#xFF0C;&#x8BA4;&#x4E3A;&#x6211;&#x7684;&#x5FC3;&#x5E95;&#x4F9D;&#x7136;&#x5584;&#x826F;&#x6F84;&#x6F88;&#xFF0C;&#x597D;&#x6B79;&#x81EA;&#x660E;&#xFF0C;&#x51B7;&#x6696;&#x81EA;&#x77E5;&#x3002;&#x56E0;&#x4E3A;&#x6211;&#x8FD8;&#x7B97;&#x4E86;&#x89E3;&#x81EA;&#x5DF1;&#x561B;&#xFF0C;I follow my heart&#xFF0C;I believe the future. &#x662F;&#x5427;&#xFF0C;&#x674E;&#x6768;&#xFF1F; &#x672C;&#x6765;&#x60F3;&#x7528;&#x53E6;&#x4E00;&#x9996;&#x597D;&#x6B4C;&#x6765;&#x8868;&#x8FBE;&#x6211;&#x6D3B;&#x6CFC;&#x6109;&#x5FEB;&#xFF0C;&#x5E74;&#x8F7B;&#x5411;&#x4E0A;&#x7684;&#x597D;&#x5FC3;&#x6001;&#xFF0C;&#x4F46;&#x5076;&#x7136;&#x5F97;&#x4E4B;&#x7684;&#x8FD9;&#x9996;&#x8001;&#x7537;&#x4EBA;&#x7684;&#x300A;&#x98CE;&#x7B5D;&#x300B;&#x7684;&#x786E;&#x5531;&#x51FA;&#x4E86;&#x6211;&#x6240;&#x60F3;&#x3002;&#x6B4C;&#x8BCD;&#x5F88;&#x4E0D;&#x9519;&#xFF1A;</p></div><p class="readmore"><a href="/emotion/about-sense-of-security.html">阅读更多</a></p></div><div class="post"><h2 class="post-title"><a href="/emotion/about-her.html">关于她</a></h2><div class="post-meta">2012年01月15日</div><span data-thread-key="emotion/about-her.html" class="ds-thread-count"></span><div class="post-abstract"><p>&#x5979;&#x662F;&#x5973;&#x7684;&#xFF0C;&#x8FD9;&#x4E00;&#x70B9;&#x5F88;&#x91CD;&#x8981;&#x3002;&#x5979;&#x6210;&#x5E74;&#x4E4B;&#x524D;&#x6539;&#x8FC7;&#x4E00;&#x6B21;&#x540D;&#x5B57;&#xFF0C;&#x4F46;&#x597D;&#x5728;T&#x6CA1;&#x6709;&#x88AB;&#x65E0;&#x60C5;&#x5730;&#x65A7;&#x6B63;&#x6389;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x6682;&#x4E14;&#x79F0;&#x5979;&#x4E3A;T&#x540C;&#x5B66;&#x3002;&#x8EAB;&#x9AD8;&#x4E2D;&#x7B49;&#xFF0C;&#x5FAE;&#x80D6;&#xFF0C;&#x8EAB;&#x6750;&#x7684;&#x8BDD;&#x51AC;&#x5929;&#x770B;&#x4E0D;&#x592A;&#x51FA;&#x6765;&#xFF0C;&#x590F;&#x5929;&#x7684;&#x611F;&#x89C9;&#x8BB0;&#x4E0D;&#x5927;&#x6E05;&#x4E86;&#xFF0C;&#x8BF4;&#x660E;&#x5E76;&#x6CA1;&#x6709;&#x7ED9;&#x6211;&#x7559;&#x4E0B;&#x6DF1;&#x523B;&#x800C;&#x6B23;&#x559C;&#x7684;&#x5370;&#x8C61;&#x3002;&#x91D1;&#x725B;&#x5EA7;&#xFF0C;&#x5B85;&#x5FC3;&#x4EC1;&#x539A;&#xFF0C;&#x5FC3;&#x5BBD;&#x4F53;&#x80D6;&#x3002;</p></div><p class="readmore"><a href="/emotion/about-her.html">阅读更多</a></p></div><div class="page-navigator"><a href="/page/9/" class="pre">上一页</a><a href="/page/11/" class="next">下一页</a></div></div></div><div class="pure-u-1-4"><div id="sidebar"><div class="widget"><input placeholder="Search" type="text" class="st-default-search-input"/></div><div class="widget"><div class="widget-title">分类</div><ul class="category-list"><li class="category-list-item"><a class="category-list-link" href="/categories/emotion/">emotion</a></li><li class="category-list-item"><a class="category-list-link" href="/categories/technology/">technology</a></li></ul></div><div class="widget"><div class="widget-title">标签</div><div class="tagcloud"><a href="/tags/Wordpress/" style="font-size: 15px;">Wordpress</a> <a href="/tags/emotion/" style="font-size: 15px;">心情</a> <a href="/tags/technology/" style="font-size: 15px;">技术</a> <a href="/tags/Typecho/" style="font-size: 15px;">Typecho</a> <a href="/tags/blog/" style="font-size: 15px;">博客</a> <a href="/tags/VPS/" style="font-size: 15px;">VPS</a> <a href="/tags/Internet/" style="font-size: 15px;">Internet</a> <a href="/tags/music/" style="font-size: 15px;">音乐</a> <a href="/tags/jeffery/" style="font-size: 15px;">李杨</a> <a href="/tags/manuscript/" style="font-size: 15px;">随笔</a> <a href="/tags/host/" style="font-size: 15px;">主机</a> <a href="/tags/NBA/" style="font-size: 15px;">NBA</a> <a href="/tags/sports/" style="font-size: 15px;">体育</a> <a href="/tags/wudaokou/" style="font-size: 15px;">五道口</a> <a href="/tags/Hexo/" style="font-size: 15px;">Hexo</a> <a href="/tags/movie/" style="font-size: 15px;">电影</a> <a href="/tags/GitHub/" style="font-size: 15px;">GitHub</a> <a href="/tags/duoshuo/" style="font-size: 15px;">多说</a> <a href="/tags/eat/" style="font-size: 15px;">吃</a></div></div><div class="widget"><div class="widget-title">最新文章</div><ul class="post-list"><li class="post-list-item"><a class="post-list-link" href="/emotion/random-thought-in-night.html">夜里的随想</a></li><li class="post-list-item"><a class="post-list-link" href="/emotion/memory-of-october.html">十月的记忆</a></li><li class="post-list-item"><a class="post-list-link" href="/emotion/weekly-journal.html">类似周记</a></li><li class="post-list-item"><a class="post-list-link" href="/emotion/memory-of-shanghai.html">上海记忆</a></li><li class="post-list-item"><a class="post-list-link" href="/emotion/my-history.html">找自己</a></li><li class="post-list-item"><a class="post-list-link" href="/emotion/let-it-go.html">走吧</a></li><li class="post-list-item"><a class="post-list-link" href="/emotion/nanjing.html">在旧都</a></li><li class="post-list-item"><a class="post-list-link" href="/emotion/something-in-summer.html">夏日小记</a></li><li class="post-list-item"><a class="post-list-link" href="/emotion/prayer.html">一种祈祷</a></li><li class="post-list-item"><a class="post-list-link" href="/emotion/return.html">回归</a></li></ul></div><div class="widget"><div class="comments-title">最近评论</div><div data-num-items="5" data-show-avatars="0" data-show-time="1" data-show-admin="0" data-excerpt-length="32" data-show-title="1" class="ds-recent-comments"></div></div><div class="widget"><div class="widget-title">友情链接</div><ul><a href="http://www.yalanbooks.net/" title="雅岚文艺博客" target="_blank" rel="external">雅岚文艺博客</a></ul><ul><a href="http://www.jzwalk.com/" title="羽中漫步" target="_blank" rel="external">羽中漫步</a></ul><ul><a href="http://bestcherish.com/" title="灰常记忆" target="_blank" rel="external">灰常记忆</a></ul><ul><a href="http://imnerd.org/" title="怡红院落" target="_blank" rel="external">怡红院落</a></ul><ul><a href="http://louishan.com/" title="生活志" target="_blank" rel="external">生活志</a></ul><ul><a href="https://www.gehaowu.com/" title="葛豪武" target="_blank" rel="external">葛豪武</a></ul><ul><a href="http://haozer.com/" title="浩子" target="_blank" rel="external">浩子</a></ul></div></div></div></div><div id="footer">© 2007-2015 <a href="/" rel="nofollow">屠城.</a><a rel="nofollow" target="_blank" href="https://github.com/tufu9441/maupassant-hexo"> Theme</a> by<a rel="nofollow" target="_blank" href="https://github.com/pagecho"> Cho.</a><a rel="nofollow" target="_blank" href="http://www.miitbeian.gov.cn/"> 京ICP备15030820号.</a><br/><br/><a rel="nofollow" target="_blank" href="/go/digitalocean"><img src="/img/DO.png" class="nofancybox"/></a><span>&nbsp;&nbsp;&nbsp;&nbsp;</span><a rel="nofollow" target="_blank" href="/go/upyun"><img src="/img/upyun.png" class="nofancybox"/></a><span>&nbsp;&nbsp;&nbsp;&nbsp;</span><a rel="nofollow" target="_blank" href="/go/qiniu"><img src="/img/qiniu.png" class="nofancybox"/></a><span>&nbsp;&nbsp;&nbsp;&nbsp;</span><a rel="nofollow" target="_blank" href="/go/aliyun"><img src="/img/aliyun.png" class="nofancybox"/></a></div></div></body><script src="/js/jquery.min.js" type="text/javascript"></script>
<script src="/js/totop.js" type="text/javascript"></script><script src="/js/fancybox.pack.js" type="text/javascript"></script><link rel="stylesheet" href="/css/jquery.fancybox.css" type="text/css"><script>$(document).ready(function() {
  $("img").wrap(function() {
    if ($(this).hasClass('nofancybox')) return;
    return '<a href="' + $(this).attr("src") + '" rel="group" />'});
});</script><script>$(document).ready(function() {
  $("a[href$='.jpg'],a[href$='.png'],a[href$='.gif']").attr('rel', 'gallery').fancybox({
   helpers : {
   title: { type: 'inside'}
   },
   afterLoad: function(){
   this.title = this.title + ' ' + $(this.element).find('img').attr('alt');
   }
 });
});
</script><script>var duoshuoQuery = {short_name:'haomwei'};
(function() {
    var ds = document.createElement('script');
    ds.type = 'text/javascript';ds.async = true;
    ds.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//dn-comment.qbox.me/embed.js';
    ds.charset = 'UTF-8';
    (document.getElementsByTagName('head')[0]
        || document.getElementsByTagName('body')[0]).appendChild(ds);
})();
</script><script>(function(w,d,t,u,n,s,e){w['SwiftypeObject']=n;w[n]=w[n]||function(){
(w[n].q=w[n].q||[]).push(arguments);};s=d.createElement(t);
e=d.getElementsByTagName(t)[0];s.async=1;s.src=u;e.parentNode.insertBefore(s,e);
})(window,document,'script','//s.swiftypecdn.com/install/v2/st.js','_st');

_st('install','FdckHZWUbNXsVfr6toqx','2.0.0');</script></html>