<!DOCTYPE html><html lang="zh-CN"><head><meta http-equiv="content-type" content="text/html; charset=utf-8"/><meta content="width=device-width, initial-scale=1.0, maximum-scale=1.0, user-scalable=0" name="viewport"/><meta content="yes" name="apple-mobile-web-app-capable"/><meta content="black-translucent" name="apple-mobile-web-app-status-bar-style"/><meta content="telephone=no" name="format-detection"/><meta name="description" content="屠城 | 屠夫9441 | 博客 | 独立博客 | hexo | typecho | wordpress | 心情 | 随笔"/><title>屠城 | 屠夫9441的博客</title><link rel="stylesheet" type="text/css" href="/css/normalize.css"/><link rel="stylesheet" type="text/css" href="/css/pure-min.css"/><link rel="stylesheet" type="text/css" href="/css/grids-responsive-min.css"/><link rel="stylesheet" type="text/css" href="/css/style.css"/><link rel="Shortcut Icon" type="image/x-icon" href="/favicon.ico"/><link rel="apple-touch-icon" href="/apple-touch-icon.png"/><link rel="apple-touch-icon-precomposed" href="/apple-touch-icon.png"/><link rel="alternate" type="application/atom+xml" href="/atom.xml"/></head><body><div class="body_container"><div id="header"><div class="site-name"><h1 class="hidden">屠城</h1><a id="logo" href="/">屠城</a><p class="description">屠夫9441的博客</p></div><div id="nav-menu"><a href="/" class="current"><i class="icon-home"> 首页</i></a><a href="/archives/"><i class="icon-archive"> 归档</i></a><a href="/about/"><i class="icon-about"> 关于</i></a><a href="/history/"><i class="icon-history"> 历史</i></a><a href="/guestbook/"><i class="icon-guestbook"> 留言</i></a><a href="/atom.xml"><i class="icon-rss"> 订阅</i></a></div></div><div id="layout" class="pure-g"><div class="pure-u-1 pure-u-md-3-4"><div class="content_container"><div class="post"><h2 class="post-title"><a href="/emotion/children-day.html">六一</a></h2><div class="post-meta">2011年06月01日</div><span data-disqus-identifier="emotion/children-day.html" class="disqus-comment-count"></span><div class="post-content"><p>&#x4ECA;&#x5929;&#x662F;&#x516D;&#x4E00;&#x56FD;&#x9645;&#x513F;&#x7AE5;&#x8282;&#x3002; &#x795D;&#x6211;&#x4EEC;&#x8FD9;&#x4E9B;&#x8868;&#x9762;&#x98CE;&#x5149;&#x5185;&#x5FC3;&#x5F77;&#x5FA8;&#xFF0C;&#x5BB9;&#x989C;&#x672A;&#x8001;&#x4EBA;&#x5DF2;&#x6CA7;&#x6851;&#xFF0C;&#x4F3C;&#x4E4E;&#x6709;&#x624D;&#x5B9E;&#x4E3A;&#x6C5F;&#x90CE;&#xFF0C;&#x6210;&#x5C31;&#x96BE;&#x6709;&#x90C1;&#x95F7;&#x7ECF;&#x5E38;&#xFF0C;&#x6BD4;&#x9AA1;&#x5B50;&#x7D2F;&#x6BD4;&#x8682;&#x8681;&#x5FD9;&#xFF0C;&#x6BD4;&#x5CB3;&#x98DE;&#x66F4;&#x5FE0;&#x826F;&#x7684;&#x8001;&#x513F;&#x7AE5;&#x4EEC;&#xFF0C;&#x516D;&#x4E00;&#x5FEB;&#x4E50;&#xFF01;</p></div><p class="readmore"><a href="/emotion/children-day.html">阅读更多</a></p></div><div class="post"><h2 class="post-title"><a href="/emotion/migration.html">搬家</a></h2><div class="post-meta">2011年05月31日</div><span data-disqus-identifier="emotion/migration.html" class="disqus-comment-count"></span><div class="post-content"><p>09&#x5E74;&#x6691;&#x5047;&#x66FE;&#x641E;&#x8FC7;&#x4E00;&#x4E2A;wordpress&#x7684;&#x7A7A;&#x95F4;&#xFF0C;&#x5174;&#x51B2;&#x51B2;&#x5730;&#xFF0C;&#x4E70;&#x4E86;&#x7A7A;&#x95F4;&#x3001;&#x57DF;&#x540D;&#xFF0C;&#x5B66;&#x4E60;&#x6559;&#x7A0B;&#xFF0C;&#x8BA4;&#x771F;&#x5B89;&#x88C5;&#xFF0C;&#x6295;&#x653E;&#x5E7F;&#x544A;&#x2026;&#x2026;&#x521A;&#x5F00;&#x59CB;&#x8FD8;&#x6BCF;&#x8FC7;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x8BB0;&#x5F97;&#x653E;&#x4E0A;&#x70B9;&#x6587;&#x5B57;&#xFF0C;&#x540E;&#x6765;&#x7531;&#x4E8E;&#x65F6;&#x95F4;&#x548C;&#x60F0;&#x6027;&#xFF0C;&#x4E5F;&#x5C31;&#x65E0;&#x75BE;&#x800C;&#x7EC8;&#x4E86;&#x3002; &#x73B0;&#x5728;&#x53C8;&#x5FC3;&#x8840;&#x6765;&#x6F6E;&#xFF0C;&#x5F04;&#x6765;&#x8FD9;&#x4E48;&#x4E00;&#x4E2A;&#x7AD9;&#xFF0C;&#x4E5F;&#x6CA1;&#x4EC0;&#x4E48;&#x6210;&#x672C;&#x3002;&#x53CD;&#x6B63;&#x603B;&#x4E5F;&#x6CA1;&#x4EC0;&#x4E48;&#x4EBA;&#x770B;&#xFF0C;&#x5C31;&#x81EA;&#x5DF1;&#x73A9;&#x73A9;&#xFF0C;&#x6709;&#x7A7A;&#x53D1;&#x53D1;&#x7262;&#x9A9A;&#x7F62;&#x4E86;&#x3002;&#x4E0D;&#x77E5;&#x80FD;&#x575A;&#x6301;&#x591A;&#x4E45;&#xFF0C;&#x4F46;&#x613F;&#x80FD;&#x5BFF;&#x7EC8;&#x6B63;&#x5BDD;&#x5427;&#x3002;</p></div><p class="readmore"><a href="/emotion/migration.html">阅读更多</a></p></div><div class="post"><h2 class="post-title"><a href="/emotion/two-years.html">两年</a></h2><div class="post-meta">2011年05月31日</div><span data-disqus-identifier="emotion/two-years.html" class="disqus-comment-count"></span><div class="post-content"><p>2011&#x5E74;5&#x6708;29&#x65E5;&#x51CC;&#x6668;2:45&#xFF0C;&#x5F00;&#x59CB;&#x770B;&#x6B27;&#x51A0;&#x51B3;&#x8D5B;&#x3002; &#x7A81;&#x7136;&#x60F3;&#x8D77;&#x4E86;&#x4E24;&#x5E74;&#x524D;&#x7684;&#x6700;&#x8FD1;&#xFF0C;&#x4E5F;&#x662F;&#x4E00;&#x4E2A;&#x71E5;&#x70ED;&#x7684;&#x590F;&#x65E5;&#x7684;&#x591C;&#x665A;&#xFF0C;&#x5728;&#x7535;&#x8111;&#x524D;&#x5B88;&#x5019;&#x7684;&#x573A;&#x666F;&#x3002;&#x90A3;&#x65F6;&#x8FD8;&#x4E0D;&#x662F;&#x5BBF;&#x820D;&#x4EBA;&#x624B;&#x4E00;&#x53F0;&#x7535;&#x8111;&#xFF1B;&#x90A3;&#x65F6;&#x6211;&#x548C;&#x9633;&#x5177;&#x8FD8;&#x6709;&#x6D0B;&#x599E;&#x6324;&#x5728;&#x4E00;&#x5F20;&#x4E0A;&#x94FA;&#x4E0A;&#x7528;&#x6211;&#x7684;&#x7535;&#x8111;&#xFF0C;&#x4E00;&#x8D77;&#x770B;&#x7740;ESPN&#x7684;&#x753B;&#x9762;&#xFF0C;&#x542C;&#x7740;&#x53EF;&#x6709;&#x53EF;&#x65E0;&#x7684;&#x82F1;&#x8BED;&#x89E3;&#x8BF4;&#xFF1B;&#x90A3;&#x65F6;&#x6211;&#x4EEC;&#x4E70;&#x4E86;&#x597D;&#x591A;&#x5403;&#x7684;&#x559D;&#x7684;&#xFF1B;&#x90A3;&#x65F6;&#x4E5F;&#x662F;&#x66FC;&#x8054;VS&#x5DF4;&#x8428;&#x3002;</p></div><p class="readmore"><a href="/emotion/two-years.html">阅读更多</a></p></div><div class="post"><h2 class="post-title"><a href="/emotion/a-new-year.html">Another War</a></h2><div class="post-meta">2010年01月02日</div><span data-disqus-identifier="emotion/a-new-year.html" class="disqus-comment-count"></span><div class="post-content"><p>2010&#x5E74;1&#x6708;2&#x65E5;&#x3002;&#x65B0;&#x5E74;&#x5C31;&#x8FD9;&#x4E48;&#x6765;&#x5230;&#x3002;&#x4E5F;&#x662F;&#x4E00;&#x4E2A;&#x65B0;&#x7684;&#x5E74;&#x4EE3;&#x7F62;&#x3002;10&#x5E74;&#x4E86;&#x90FD;&#x3002;&#x9996;&#x6279;80&#x540E;30&#x5C81;&#x4E86;&#xFF0C;&#x9996;&#x6279;10&#x540E;&#x4E5F;&#x8BDE;&#x751F;&#x4E86;&#x3002;&#x4E5F;&#x4E0D;&#x5199;&#x4EC0;&#x4E48;&#x6EE5;&#x4FD7;&#x7684;&#x8BF8;&#x5982;&#x201C;2009&#x796D;&#x201D;&#x4E4B;&#x7C7B;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x53EA;&#x662F;&#x6BEB;&#x65E0;&#x611F;&#x89C9;&#x5730;&#x770B;&#x5230;&#x516C;&#x5143;&#x5386;&#x53C8;&#x957F;&#x4E86;&#x4E00;&#x5E74;&#xFF0C;out of control&#x3002;&#x8003;&#x671F;&#x5982;&#x671F;&#x800C;&#x81F3;&#xFF0C;&#x540C;&#x4E00;&#x5E74;&#x524D;&#x60CA;&#x4EBA;&#x5730;&#x76F8;&#x4F3C;&#x3002;&#x53EA;&#x662F;&#x90A3;&#x65F6;&#x8FD8;&#x5728;&#x8BDA;&#x60F6;&#x8BDA;&#x6050;&#xFF0C;&#x4E1D;&#x6BEB;&#x6CA1;&#x6709;&#x529F;&#x592B;&#x5728;&#x8FD9;&#x91CC;&#x6DE1;&#x5B9A;&#x5730;&#x601D;&#x7D22;&#x3002;&#x65E9;&#x5DF2;&#x505A;&#x597D;&#x518D;&#x6B7B;&#x4E00;&#x904D;&#x7684;&#x51C6;&#x5907;&#xFF0C;&#x6CA1;&#x4EC0;&#x4E48;&#xFF0C;&#x53EA;&#x662F;&#x6E6E;&#x6CA1;&#x4E0A;&#x4E8C;&#x5341;&#x6765;&#x5929;&#x7F62;&#x4E86;&#x3002;&#x5982;&#x6B64;&#x800C;&#x5DF2;&#x3002;&#x524D;&#x884C;&#x2026;&#x2026;</p></div><p class="readmore"><a href="/emotion/a-new-year.html">阅读更多</a></p></div><div class="post"><h2 class="post-title"><a href="/emotion/cold-winter.html">寒冬</a></h2><div class="post-meta">2009年12月26日</div><span data-disqus-identifier="emotion/cold-winter.html" class="disqus-comment-count"></span><div class="post-content"><p>&#x4ECE;&#x5E73;&#x5B89;&#x591C;&#x5F00;&#x59CB;&#xFF0C;&#x98CE;&#x5927;&#xFF0C;&#x51B7;&#x3002;&#x8FD9;&#x4E2A;&#x51AC;&#x5929;&#xFF0C;&#x6CA1;&#x6709;&#x592A;&#x591A;&#x6545;&#x4E8B;&#xFF0C;&#x53EA;&#x6709;&#x4E00;&#x4E9B;&#x53D8;&#x8FC1;&#x3002;&#x5929;&#x6C14;&#x65F6;&#x51B7;&#x65F6;&#x70ED;&#xFF0C;&#x98CE;&#x5927;&#x8D77;&#x6765;&#x4E0D;&#x8BA1;&#x6210;&#x672C;&#xFF0C;&#x50AC;&#x4EBA;&#x6CEA;&#x4E0B;&#x3002;&#x8FD9;&#x4E24;&#x5929;&#x7EC8;&#x4E8E;&#x611F;&#x5230;&#x4E86;&#x51AC;&#x5929;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x5C3D;&#x7BA1;&#x624D;&#x96F6;&#x4E0B;&#x5341;&#x51E0;&#x5EA6;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x66F4;&#x51B7;&#x7684;&#x51AC;&#x5929;&#x624D;&#x5728;&#x8DEF;&#x4E0A;&#xFF0C;&#x6211;&#x5DF2;&#x611F;&#x89C9;&#x5230;&#x3002;</p></div><p class="readmore"><a href="/emotion/cold-winter.html">阅读更多</a></p></div><div class="post"><h2 class="post-title"><a href="/emotion/last-year-today.html">去年今日此门中</a></h2><div class="post-meta">2009年12月23日</div><span data-disqus-identifier="emotion/last-year-today.html" class="disqus-comment-count"></span><div class="post-content"><p>&#x4ECA;&#x5929;&#x662F;2009&#x5E74;12&#x6708;23&#x65E5;&#x3002;&#x8C8C;&#x4F3C;&#x53C8;&#x5FEB;&#x4E00;&#x4E2A;&#x6708;&#x6CA1;&#x6709;&#x6DFB;&#x52A0;&#x4EC0;&#x4E48;&#x4E1C;&#x897F;&#x4E86;&#x5427;&#x3002;&#x5C3D;&#x7BA1;&#x8FD9;&#x4E00;&#x4E2A;&#x6708;&#x5E76;&#x4E0D;&#x662F;&#x5F88;&#x5FD9;&#xFF0C;&#x5374;&#x603B;&#x662F;&#x65E0;&#x5FC3;&#x5728;&#x8FD9;&#x91CC;&#x5F98;&#x5F8A;&#xFF0C;&#x800C;&#x662F;&#x5728;&#x522B;&#x5904;&#x6E38;&#x8D70;&#x548C;&#x9893;&#x5E9F;&#x3002;&#x4E00;&#x5E74;&#x9A6C;&#x4E0A;&#x53C8;&#x8981;&#x8FC7;&#x53BB;&#x4E86;&#xFF0C;&#x800C;&#x5728;&#x6BCF;&#x4E00;&#x5929;&#x7684;&#x5EA6;&#x8FC7;&#x4E2D;&#x5374;&#x611F;&#x89C9;&#x4E0D;&#x5230;&#x8FD9;&#x79CD;&#x98DE;&#x901D;&#xFF0C;&#x5EA6;&#x65E5;&#x5982;&#x5E74;&#xFF0C;&#x53EA;&#x662F;&#x6BCF;&#x4E00;&#x5C0F;&#x6BB5;&#x65F6;&#x95F4;&#x540E;&#x4E00;&#x5982;&#x65E2;&#x5F80;&#x5730;&#x611F;&#x53F9;&#x4E00;&#x4E0B;&#x53C8;&#x8FC7;&#x4E86;&#x51E0;&#x4E2A;&#x661F;&#x671F;&#xFF0C;&#x5514;&#x3002;&#x603B;&#x662F;&#x4E0D;&#x7ECF;&#x610F;&#x5730;&#x4F1A;&#x56DE;&#x60F3;&#x8D77;&#x4E00;&#x5E74;&#x524D;&#x6216;&#x8005;&#x51E0;&#x5E74;&#x524D;&#x7684;&#x540C;&#x6837;&#x7684;&#x65E5;&#x5B50;&#xFF0C;&#x521A;&#x624D;&#x884C;&#x8D70;&#x5728;&#x6821;&#x56ED;&#xFF0C;&#x518D;&#x6B21;&#x5F15;&#x53D1;&#x53BB;&#x5E74;&#x4ECA;&#x65E5;&#x6B64;&#x95E8;&#x4E2D;&#x7684;&#x611F;&#x6168;&#xFF0C;&#x867D;&#x7136;&#x4E0D;&#x662F;&#x4EBA;&#x9762;&#x6843;&#x82B1;&#x76F8;&#x6620;&#x7EA2;&#xFF0C;&#x5374;&#x4E5F;&#x662F;&#x5C81;&#x5C81;&#x5E74;&#x5E74;&#x4EBA;&#x4E0D;&#x540C;&#x3002;&#x53BB;&#x5E74;&#x7684;&#x5E74;&#x672B;&#xFF0C;&#x6211;&#x4EEC;&#x4E5F;&#x662F;&#x5728;&#x5306;&#x5306;&#x5FD9;&#x5FD9;&#x4E2D;&#x5EA6;&#x8FC7;&#x548C;&#x65E0;&#x804A;&#x5730;&#x53D1;&#x53D1;&#x7262;&#x9A9A;&#xFF0C;&#x5C3D;&#x7BA1;&#x73B0;&#x5728;&#x7684;&#x5FC3;&#x667A;&#x6210;&#x719F;&#x4E86;&#x4E9B;&#x8BB8;&#xFF0C;&#x4F46;&#x8FD8;&#x662F;&#x7981;&#x4E0D;&#x4F4F;&#x89E6;&#x666F;&#x751F;&#x60C5;&#xFF0C;&#x4EE4;&#x4EBA;&#x60CB;&#x60DC;&#x3002;</p></div><p class="readmore"><a href="/emotion/last-year-today.html">阅读更多</a></p></div><div class="post"><h2 class="post-title"><a href="/emotion/happy-birthday.html">Happy Birthday</a></h2><div class="post-meta">2009年11月25日</div><span data-disqus-identifier="emotion/happy-birthday.html" class="disqus-comment-count"></span><div class="post-content"><p>&#x4ECA;&#x5929;&#x751F;&#x65E5;&#x3002;&#x6765;&#x6B64;&#x81EA;&#x5DF1;&#x5E86;&#x795D;&#x4E00;&#x4E0B;&#x3002;&#x5176;&#x5B9E;&#x65E9;&#x5DF2;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x81EA;&#x5DF1;&#x5E86;&#x795D;&#xFF0C;&#x6709;&#x597D;&#x591A;&#x5173;&#x5FC3;&#x6211;&#x7684;&#x4EBA;&#x60E6;&#x8BB0;&#x6211;&#x7684;&#x4EBA;&#x3002;&#x6536;&#x5230;&#x4E86;&#x5F88;&#x591A;&#x5F88;&#x591A;&#x795D;&#x798F;&#xFF0C;&#x5F88;&#x611F;&#x52A8;&#x3002;&#x51FA;&#x95E8;&#x60E8;&#x6DE1;&#x4E00;&#x5E74;&#x591A;&#xFF0C;&#x5934;&#x4E00;&#x6B21;&#x611F;&#x5230;&#x5982;&#x6B64;&#x6E29;&#x6696;&#xFF0C;&#x4ECE;&#x5934;&#x5230;&#x811A;&#x7684;&#x6696;&#x610F;&#xFF0C;&#x5145;&#x6EE1;&#x9633;&#x5149;&#x3002;&#x5411;&#x6765;&#x5916;&#x8868;&#x51B7;&#x6E05;&#x7684;&#x6211;&#x672C;&#x6765;&#x5C31;&#x5F88;&#x5BB9;&#x6613;&#x88AB;&#x611F;&#x52A8;&#xFF0C;&#x4F55;&#x51B5;&#x73B0;&#x5728;&#x5982;&#x6B64;&#x591A;&#x7684;&#x60CA;&#x559C;&#xFF0C;&#x89E6;&#x52A8;&#x5FC3;&#x5E95;&#x6700;&#x67D4;&#x8F6F;&#x7684;&#x90E8;&#x5206;&#xFF0C;&#x9690;&#x9690;&#x6709;&#x4E9B;&#x611F;&#x6168;&#x548C;&#x6FC0;&#x52A8;&#x3002;&#x539F;&#x6765;&#x751F;&#x6D3B;&#x4E2D;&#x4F1A;&#x6709;&#x5982;&#x6B64;&#x751C;&#x7F8E;&#x7684;&#x955C;&#x5934;&#x3002;&#x4E00;&#x626B;&#x5F80;&#x65E5;&#x7684;&#x9634;&#x973E;&#xFF0C;&#x7ED9;&#x6211;&#x65E0;&#x9650;&#x7684;&#x52A8;&#x529B;&#xFF0C;Thank you my parents, thank you my friends and classmates, no matter previous or present. The love you offer will be remembered forever&#x2026;</p></div><p class="readmore"><a href="/emotion/happy-birthday.html">阅读更多</a></p></div><div class="post"><h2 class="post-title"><a href="/emotion/casual-notes.html">Casual Notes</a></h2><div class="post-meta">2009年11月21日</div><span data-disqus-identifier="emotion/casual-notes.html" class="disqus-comment-count"></span><div class="post-content"><p>&#x53D1;&#x73B0;&#x5F88;&#x4E45;&#x6CA1;&#x6765;&#x8FC7;&#x8FD9;&#x4E86;&#x3002;&#x51C0;&#x571F;&#x4E00;&#x5982;&#x65E2;&#x5F80;&#x5730;&#x8352;&#x829C;&#x7740;&#x3002;&#x5176;&#x5B9E;&#x8981;&#x4E71;&#x5199;&#x4E00;&#x70B9;&#x4E1C;&#x897F;&#x4E5F;&#x5F88;&#x7B80;&#x5355;&#xFF0C;&#x53EA;&#x662F;&#x61D2;&#xFF0C;&#x53EA;&#x662F;&#x89C9;&#x5F97;&#x751F;&#x6D3B;&#x91CC;&#x5B9E;&#x5728;&#x6CA1;&#x6709;&#x503C;&#x5F97;&#x5C55;&#x793A;&#x7684;&#x4EAE;&#x70B9;&#xFF0C;&#x4EA6;&#x65E0;&#x503C;&#x5F97;&#x547C;&#x5929;&#x62A2;&#x5730;&#x7684;&#x60B2;&#x75DB;&#x3002;&#x96BE;&#x5F97;&#x5728;&#x67D0;&#x6B21;&#x8003;&#x8BD5;&#x524D;&#x5FD9;&#x91CC;&#x5077;&#x95F2;&#x6765;&#x6000;&#x5FF5;&#x4E00;&#x773C;&#x3002;&#x5DEE;&#x4E0D;&#x591A;&#x4E00;&#x4E2A;&#x6708;&#xFF0C;&#x5B9E;&#x5728;&#x633A;&#x5FD9;&#x3002;&#x65F6;&#x95F4;&#x4E5F;&#x5C31;&#x8FD9;&#x6837;&#x5306;&#x5306;&#x800C;&#x8FC7;&#x3002;&#x6253;&#x53D1;&#x4E5F;&#x597D;&#xFF0C;&#x6DF7;&#x8FF9;&#x4E5F;&#x7F62;&#xFF0C;&#x603B;&#x662F;&#x90A3;&#x4E48;&#x4E0D;&#x591A;&#x7684;&#x51E0;&#x5929;&#x3002;&#x800C;&#x81EA;&#x4EE5;&#x4E3A;&#x5145;&#x5B9E;&#x5F97;&#x5F88;&#x7684;&#x65E5;&#x5B50;&#x91CC;&#xFF0C;&#x5176;&#x5B9E;&#x4E0D;&#x8FC7;&#x5C14;&#x5C14;&#xFF0C;&#x53EA;&#x662F;&#x7528;&#x4E00;&#x4E9B;&#x829C;&#x6742;&#x7684;&#x4E8B;&#x60C5;&#x586B;&#x6EE1;&#x65F6;&#x95F4;&#x7F62;&#x4E86;&#xFF0C;&#x81F3;&#x4E8E;&#x610F;&#x4E49;&#xFF0C;&#x4E4F;&#x5584;&#x53EF;&#x9648;&#x3002;&#x53C8;&#x662F;&#x4E00;&#x4E2A;&#x51AC;&#x5929;&#x3002;&#x6765;&#x8FD9;&#x91CC;&#x7684;&#x7B2C;&#x4E8C;&#x4E2A;&#x51AC;&#x5929;&#x4E86;&#x3002;&#x6821;&#x56ED;&#x91CC;&#x633A;&#x7ACB;&#x7740;&#x7684;&#x6389;&#x5C3D;&#x53F6;&#x5B50;&#x7684;&#x9AD8;&#x5927;&#x6811;&#x6728;&#x8FD8;&#x662F;&#x90A3;&#x79CD;&#x8083;&#x6740;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x538B;&#x6291;&#x7684;&#x6C14;&#x6C1B;&#xFF0C;&#x6C89;&#x5BC2;&#x7684;&#x73AF;&#x5883;&#x3002;&#x53EA;&#x662F;&#x4F3C;&#x4E4E;&#x5E95;&#x6C14;&#x5FAE;&#x5FAE;&#x8DB3;&#x4E86;&#x4E00;&#x4E9B;&#xFF0C;&#x4E0D;&#x50CF;&#x4ECE;&#x524D;&#x90A3;&#x6837;&#x6218;&#x6218;&#x5162;&#x5162;&#x3002;&#x884C;&#x8D70;&#x5728;&#x843D;&#x53F6;&#x4E0A;&#xFF0C;&#x4EFF;&#x4F5B;&#x53C8;&#x662F;&#x4E00;&#x4E2A;&#x8F6E;&#x56DE;&#xFF0C;&#x4E00;&#x5E74;&#x4E00;&#x5E74;&#x5730;&#x8FC7;&#xFF0C;&#x4E00;&#x5929;&#x53C8;&#x4E00;&#x5929;&#x5730;&#x71AC;&#x3002;&#x8FD8;&#x662F;&#x90A3;&#x53E5;&#x8BDD;&#x2014;&#x2014;&#x9006;&#x6765;&#x987A;&#x53D7;&#xFF0C;&#x5BA0;&#x8FB1;&#x4E0D;&#x60CA;&#x2026;&#x2026;</p></div><p class="readmore"><a href="/emotion/casual-notes.html">阅读更多</a></p></div><div class="page-navigator"><a href="/page/14/" class="pre">上一页</a><a href="/page/16/" class="next">下一页</a></div><script id="dsq-count-scr" src="//haomwei.disqus.com/count.js" async="async"></script></div></div><div class="pure-u-1-4"><div id="sidebar"><div class="widget"><form action="https://www.baidu.com/baidu" method="get" accept-charset="utf-8" class="search-form"><input type="search" name="word" maxlength="20" placeholder="Search" class="search-form-input"/><input type="hidden" name="si" value="www.haomwei.com"/><input name="tn" type="hidden" value="bds"/><input name="cl" type="hidden" value="3"/><input name="ct" type="hidden" value="2097152"/><input name="s" type="hidden" value="on"/></form></div><div class="widget"><div class="widget-title">分类</div><ul class="category-list"><li class="category-list-item"><a class="category-list-link" href="/categories/emotion/">emotion</a></li><li class="category-list-item"><a class="category-list-link" href="/categories/technology/">technology</a></li></ul></div><div class="widget"><div class="widget-title">标签</div><div class="tagcloud"><a href="/tags/Wordpress/" style="font-size: 15px;">Wordpress</a> <a href="/tags/emotion/" style="font-size: 15px;">心情</a> <a href="/tags/technology/" style="font-size: 15px;">技术</a> <a href="/tags/Typecho/" style="font-size: 15px;">Typecho</a> <a href="/tags/blog/" style="font-size: 15px;">博客</a> <a href="/tags/VPS/" style="font-size: 15px;">VPS</a> <a href="/tags/Internet/" style="font-size: 15px;">Internet</a> <a href="/tags/music/" style="font-size: 15px;">音乐</a> <a href="/tags/jeffery/" style="font-size: 15px;">李杨</a> <a href="/tags/manuscript/" style="font-size: 15px;">随笔</a> <a href="/tags/host/" style="font-size: 15px;">主机</a> <a href="/tags/NBA/" style="font-size: 15px;">NBA</a> <a href="/tags/sports/" style="font-size: 15px;">体育</a> <a href="/tags/wudaokou/" style="font-size: 15px;">五道口</a> <a href="/tags/Hexo/" style="font-size: 15px;">Hexo</a> <a href="/tags/movie/" style="font-size: 15px;">电影</a> <a href="/tags/GitHub/" style="font-size: 15px;">GitHub</a> <a href="/tags/duoshuo/" style="font-size: 15px;">多说</a> <a href="/tags/eat/" style="font-size: 15px;">吃</a></div></div><div class="widget"><div class="widget-title">最新文章</div><ul class="post-list"><li class="post-list-item"><a class="post-list-link" href="/technology/maupassant-hexo.html">大道至简——Hexo简洁主题推荐</a></li><li class="post-list-item"><a class="post-list-link" href="/emotion/random-thought-in-night.html">夜里的随想</a></li><li class="post-list-item"><a class="post-list-link" href="/emotion/memory-of-october.html">十月的记忆</a></li><li class="post-list-item"><a class="post-list-link" href="/emotion/weekly-journal.html">类似周记</a></li><li class="post-list-item"><a class="post-list-link" href="/emotion/memory-of-shanghai.html">上海记忆</a></li><li class="post-list-item"><a class="post-list-link" href="/emotion/my-history.html">找自己</a></li><li class="post-list-item"><a class="post-list-link" href="/emotion/let-it-go.html">走吧</a></li><li class="post-list-item"><a class="post-list-link" href="/emotion/nanjing.html">在旧都</a></li><li class="post-list-item"><a class="post-list-link" href="/emotion/something-in-summer.html">夏日小记</a></li><li class="post-list-item"><a class="post-list-link" href="/emotion/prayer.html">一种祈祷</a></li></ul></div><div class="widget"><div class="widget-title">最近评论</div><script type="text/javascript" src="//haomwei.disqus.com/recent_comments_widget.js?num_items=5&amp;hide_avatars=1&amp;avatar_size=32&amp;excerpt_length=20&amp;hide_mods=1"></script></div><div class="widget"><div class="widget-title">友情链接</div><ul></ul><a href="http://www.yalanbooks.net/" title="雅岚文艺博客" target="_blank">雅岚文艺博客</a><ul></ul><a href="http://www.jzwalk.com/" title="羽中漫步" target="_blank">羽中漫步</a><ul></ul><a href="http://bestcherish.com/" title="灰常记忆" target="_blank">灰常记忆</a><ul></ul><a href="http://imnerd.org/" title="怡红院落" target="_blank">怡红院落</a><ul></ul><a href="http://louishan.com/" title="生活志" target="_blank">生活志</a><ul></ul><a href="https://www.gehaowu.com/" title="葛豪武" target="_blank">葛豪武</a><ul></ul><a href="http://haozer.com" title="浩子" target="_blank">浩子</a><ul></ul><a href="http://blog.jamespan.me" title="James Pan's Blog" target="_blank">James Pan's Blog</a></div></div></div></div><div id="footer">© 2007-2015 <a href="/" rel="nofollow">屠城.</a><a rel="nofollow" target="_blank" href="https://github.com/tufu9441/maupassant-hexo"> Theme</a> by<a rel="nofollow" target="_blank" href="https://github.com/pagecho"> Cho.</a><a rel="nofollow" target="_blank" href="http://www.miitbeian.gov.cn/"> 京ICP备15030820号.</a><br/><br/><a rel="nofollow" target="_blank" href="/go/digitalocean"><img src="/img/DO.png" alt="digitalocean" class="nofancybox"/></a><span>&nbsp;&nbsp;&nbsp;&nbsp;</span><a rel="nofollow" target="_blank" href="/go/upyun"><img src="/img/upyun.png" alt="upyun" class="nofancybox"/></a><span>&nbsp;&nbsp;&nbsp;&nbsp;</span><a rel="nofollow" target="_blank" href="/go/qiniu"><img src="/img/qiniu.png" alt="qiniu" class="nofancybox"/></a><span>&nbsp;&nbsp;&nbsp;&nbsp;</span><a rel="nofollow" target="_blank" href="/go/aliyun"><img src="/img/aliyun.png" alt="aliyun" class="nofancybox"/></a></div><a id="rocket" href="#top" class="show"></a><script src="/js/jquery.min.js" type="text/javascript"></script>
<script src="/js/totop.js" type="text/javascript"></script><script src="/js/fancybox.pack.js" type="text/javascript"></script>
<script src="/js/jquery.fancybox.js" type="text/javascript"></script><link rel="stylesheet" href="/css/jquery.fancybox.css" type="text/css"></div></body></html>